[
  "</s>",
  "<unk>",
  ",",
  "\u2581the",
  "\u2581of",
  ".",
  "\u2581and",
  "\u2581",
  "\u2581to",
  "\u3002",
  "\u2581in",
  "\u7684",
  "\u2581a",
  "\u3001",
  "\u2581for",
  "-",
  "\u548c",
  ")",
  "\u2581on",
  "\u2581that",
  "\u2581(",
  "'",
  "s",
  "?",
  "\u2581The",
  ";",
  "\u2581I",
  "\u2581with",
  "\u2581-",
  "\u2581by",
  "\u2581is",
  "\u5e74",
  "\u2581be",
  "\u2581as",
  "(",
  ":",
  "\u5728",
  "\u2581you",
  "\u2581\"",
  "\u2581it",
  "/",
  "\u6708",
  "\u2581was",
  "\u2581its",
  "\u2581are",
  "\u2581United",
  "\u2581at",
  "\u300b",
  "!",
  "\u2581from",
  "\u2581or",
  "\u300a",
  "\u2581Nations",
  "\u2581have",
  "\u2581not",
  "\u4e86",
  "\u2581this",
  "\u2581an",
  "\u2581all",
  "t",
  "\u2581which",
  "\u2581their",
  "\u2581Committee",
  "\u5bf9",
  "\u2581has",
  "\u4e0e",
  "\u2581In",
  "\u2581States",
  "...",
  "\u662f",
  "\u6216",
  "\u2581international",
  "\u2581been",
  "\u2581will",
  "\u4e3a",
  "\u65e5",
  "\u7b2c",
  "\u2581had",
  "\u2581A",
  "\u2581also",
  "\u4e2d",
  "A",
  "\u2581It",
  "\u2581'",
  "\u2581were",
  "\u2581other",
  "a",
  "\u4ee5\u53ca",
  "\u2581should",
  "\u2581Council",
  "\u2581development",
  "\u5e76",
  "\u2581would",
  "\u2581rights",
  "\u2581countries",
  "\u2581s",
  "\u5c06",
  "m",
  "1",
  "\u2581report",
  "\u2581You",
  "\u5305\u62ec",
  "ing",
  "\u2581\u6211",
  "d",
  "\u2581me",
  "\u2581\u5728",
  "\u2581we",
  "\u2581resolution",
  "b",
  "\u2581including",
  "\u2581under",
  "\u95ee\u9898",
  "\u2581women",
  "\u4ee5",
  "\u2581such",
  "3",
  "\u2581human",
  "\u2581work",
  "\u2581General",
  "\u2581Assembly",
  "\u6211",
  "\u2581can",
  "\u6709",
  "\u2581support",
  "\u2581information",
  "2",
  "\u2581national",
  "\u4eba",
  "re",
  "\u2581out",
  "\u2581State",
  "\u2581\u4f60",
  "6",
  "\u2581session",
  "\u2581they",
  "General",
  "\u5173\u4e8e",
  "4",
  "\u2581one",
  "\u2581We",
  "\u2581Convention",
  "\u65f6",
  "\u2581implementation",
  "\u2581Secretary",
  "\u5c31",
  "\u4f60",
  "\u2581do",
  "c",
  "\u5411",
  "\u4e0a",
  "\u2581right",
  "\u2581more",
  "\u5176",
  "\u2581made",
  "\u4e0d",
  "\u56fd\u5bb6",
  "12",
  "\u2581my",
  "7",
  "\u63d0\u4f9b",
  "\u2581there",
  "\u2581Government",
  "\u2581Commission",
  "\u2581into",
  "\u2581those",
  "\u800c",
  "\u2581International",
  "\u2581your",
  "\u2581he",
  "5",
  "\u2581activities",
  "\u2581against",
  "C",
  "\u2581his",
  "\u2581well",
  "\u8fdb\u884c",
  "e",
  "\u516c\u7ea6",
  "\u2581no",
  "\u2581through",
  "\u2581about",
  "\u4ed6",
  "\u2581but",
  "),",
  "10",
  "\u59d4\u5458\u4f1a",
  "\u2581up",
  "\u53ca",
  "\u2581any",
  "\u2581law",
  "\u2581between",
  "\u2581so",
  "\u5de5\u4f5c",
  ")\u3002",
  "\u2581meeting",
  "\u2581\u201c",
  "9",
  "\u65b9\u9762",
  "\u2581them",
  "\u2581who",
  "\u2581What",
  "\u2581know",
  "\u2581per",
  "\u2581need",
  "\u2581measures",
  "\u2581This",
  "\u901a\u8fc7",
  "\u2581system",
  "\u2581what",
  "\u2581country",
  "\u2581new",
  "\u2581Security",
  "\u2581security",
  "\u2581organizations",
  "\u201d",
  "\u2581time",
  "\u2581Mr",
  "\u2581No",
  "\u2581Conference",
  "\u6709\u5173",
  "\u25811",
  "\u00b7",
  "\u2581Republic",
  "\u2581cooperation",
  "\u2581efforts",
  "\u2581these",
  "\u2581draft",
  "\u8054\u5408\u56fd",
  "S",
  "\u6211\u4eec",
  "\u2581could",
  "L",
  "\u4ece",
  "\u6761",
  "\u2581people",
  "\u2581children",
  "\u2581take",
  "\u2581like",
  "\u2581some",
  "\u2581Development",
  "\u5730",
  "\u4e5f",
  ").",
  "\u62a5\u544a",
  "\u2581if",
  "\u65b9\u6848",
  "\u2581resources",
  "\u2581programme",
  "\u2581He",
  "ed",
  "8",
  "\u2581may",
  "\u2581Rights",
  "11",
  "\u4e2a",
  "\u2581non",
  "\u9700\u8981",
  "\u4e8e",
  "\u2581regional",
  "\u6bb5",
  "\u53f7\u51b3\u8bae",
  "\u2581two",
  "\u6240",
  "\u2581--",
  "\u56fd\u9645",
  "\u88ab",
  "\u2581number",
  "\u5230",
  "\u2581cent",
  "\u5e94",
  "\u7531",
  "\u6765",
  "\u2581only",
  "\u2581Group",
  "\u2581assistance",
  "\u5148\u751f",
  "\u653f\u5e9c",
  "\u2581order",
  "\u2581ensure",
  "\u2581issues",
  "\u2581provide",
  "\u6267\u884c",
  "\u2581use",
  "\u2581paragraph",
  "\u2581financial",
  "\u2581our",
  "\u2581process",
  "\u8fd9\u4e9b",
  "\u2581economic",
  "\u6d3b\u52a8",
  "\u90fd",
  "\u2581over",
  "\u2581don",
  "ll",
  "\u2581Human",
  "\u2581than",
  "\u2581further",
  "\u2581members",
  "\u2581her",
  "\u8bf4",
  "\u2581social",
  "\u2581just",
  "\u2581article",
  "\u6839\u636e",
  "\u2581services",
  "\u2581Office",
  "\u2581must",
  "\u2581And",
  "\u4e00\u4e2a",
  "\u2581Special",
  "\u6ca1\u6709",
  "\u2581particular",
  "\u2581here",
  "\u652f\u6301",
  "\u2581party",
  "\u8981\u6c42",
  "\u2581developing",
  "\u2581\u4ed6",
  "\u2581provided",
  "\u2581relevant",
  "\u2581shall",
  "\u201c",
  "\u2581within",
  "\u25812.",
  "\u2581him",
  "\u53ef",
  "\u4ed6\u4eec",
  "\u2581years",
  "\u2581programmes",
  "\u4f46",
  "\u2581That",
  "\u2581decision",
  "\u4e00",
  "\u25811.",
  "\u2581\u6211\u4eec",
  "\u4f1a\u8bae",
  "\u2581C",
  "\u5417",
  "E",
  "\u2581first",
  "\u2581public",
  "\u8981",
  "\u2581management",
  "\u2581December",
  "\u2581[",
  "\u2581when",
  "\u2581areas",
  "\u6cd5",
  "\u5df2",
  "\u2581adopted",
  "\u2581period",
  "\u2581make",
  "\u2581staff",
  "\u2581health",
  "\u6240\u6709",
  "\u2581now",
  ");",
  "\u2581held",
  "\u4e0b",
  "\u4ee3\u8868",
  "\u2581where",
  "\u2581during",
  "\u2581level",
  "\u6027",
  "\u8fd8",
  "30",
  "\u7ee7\u7eed",
  "\u2581being",
  "\u8005",
  "\u2581persons",
  "\u53d1\u5c55",
  "\u2581President",
  "i",
  "\u2581go",
  "\u4f1a",
  "\u2581review",
  "\u2581regard",
  "\u540e",
  "\u2581B",
  "\u5987\u5973",
  "\u7ec4\u7ec7",
  "\u2581protection",
  "\u2581education",
  "\u5b83",
  "\u53ef\u4ee5",
  "]",
  "\u9879\u76ee",
  "\u5efa\u8bae",
  "\u2581action",
  "\u2581parties",
  "\u8be5",
  "\u2581political",
  "\u2581At",
  "\u2581legal",
  "\u4f5c\u4e3a",
  "\u2581Programme",
  "\u5df2\u7ecf",
  "\u2581situation",
  "\u4f7f",
  "\u2581get",
  "\u5408\u4f5c",
  "\u2581continue",
  "\u2581As",
  "\u2581taken",
  "\u2581peace",
  "\u2581community",
  "\u2581Organization",
  "\u7b49",
  "\u2581capacity",
  "\u25813.",
  "\u2581accordance",
  "\u2581said",
  "\u25812",
  "\u2581following",
  "\u2581training",
  "\u2581policy",
  "\u2581agenda",
  "\u7684\u62a5\u544a",
  "ve",
  "\u2581respect",
  "\u4f7f\u7528",
  "\u2581recommendations",
  "\u2581part",
  "\u2581special",
  "\u2581Member",
  "\u2581world",
  "\u5979",
  "\u2581did",
  "\u2581effective",
  "\u5fc5\u987b",
  "\u2581among",
  "\u2581important",
  "\u60c5\u51b5",
  "20",
  "\u7f8e\u5143",
  "\u2581before",
  "\u4fc3\u8fdb",
  "\u673a\u6784",
  "\u2581access",
  "\u2581\u7b2c",
  "15",
  "\u884c\u52a8",
  "\u2581both",
  "\u2581most",
  "\u2581reports",
  "\u2581They",
  "\u2581established",
  "\u8fd9\u4e00",
  "\u540d",
  "\u2581S",
  "\u2581Africa",
  "\u8ba4\u4e3a",
  "\u53ef\u80fd",
  "\u5904\u7406",
  "\u2581role",
  "\u2581To",
  "\u65e5\u7b2c",
  "\u2581progress",
  "\u2581related",
  "\u53c2\u4e0e",
  "\u89c4\u5b9a",
  "\u2581Parties",
  "\u4fdd\u62a4",
  "\u7ecf\u6d4e",
  "\u2581year",
  "y",
  "\u2581working",
  "\u2581same",
  "\u2581many",
  "\u2581gender",
  "\u2581E",
  "\u2581good",
  "\u258110",
  "\u2581There",
  "\u5185",
  "\u63aa\u65bd",
  "\u2581June",
  "\"",
  "\u2581violence",
  "ly",
  "\u2581way",
  "\u2581view",
  "\u2581World",
  "\u2581present",
  "\u7ba1\u7406",
  "\u540c",
  "\u25814.",
  "\u2581see",
  "\u2581want",
  "\u25813",
  "\u5efa\u7acb",
  "\u5b9e\u65bd",
  "\u2581global",
  "\u2581she",
  "\u786e\u4fdd",
  "th",
  "\u6cd5\u5f8b",
  "\u2581Economic",
  "\u5427",
  "\u2581But",
  "er",
  "\u5ba1\u67e5",
  "\u2581appropriate",
  "\u2581technical",
  "\u653f\u7b56",
  "\u83b7\u5f97",
  "\u53f7",
  "\u7279\u522b\u662f",
  "\u2581nuclear",
  "\u25815",
  "\u670d\u52a1",
  "\u2581us",
  "\u2581three",
  "\u628a",
  "\u2581Social",
  "\u5927\u4f1a",
  "\u5373",
  "\u2581budget",
  "\u2581item",
  "\u2581full",
  "\u8fd9",
  "\u2581P",
  "\u2581set",
  "\u2581Board",
  "\u2581necessary",
  "\u51b3\u5b9a",
  "\u2581basis",
  "\u2581African",
  "\u8fd9\u79cd",
  "\u7684\u4eba",
  "\u2581how",
  "18",
  "\u80fd",
  "\u2581\u56e0\u6b64",
  "\u52a0\u5f3a",
  "\u2581institutions",
  "\u2581without",
  "\u2581\u300a",
  "\u2581case",
  "\u2581possible",
  "\u2581place",
  "\u81f3",
  "):",
  "\u4efb\u4f55",
  "\u65e5\u81f3",
  "\u6b3e",
  "\u2581million",
  "\u8ba1\u5212",
  "\u793e\u4f1a",
  "\u2581\u5173\u4e8e",
  "\u5927",
  "\u2581National",
  "\u91c7\u53d6",
  "\u589e\u52a0",
  "\u2581groups",
  "P",
  "\u2581after",
  "\u7684\u5de5\u4f5c",
  "\u2581think",
  "\u2581provisions",
  "\u2581got",
  "\u2581All",
  "\u2581meetings",
  "\u52aa\u529b",
  "\u63d0\u51fa",
  "\u2581cases",
  "\u2581since",
  "\u513f\u7ae5",
  "\u2581policies",
  "\u2581July",
  "g",
  "\u91cc",
  "\u53ca\u5176",
  "\u2581consideration",
  "\u2581general",
  "\u533a\u57df",
  "\u80fd\u591f",
  "\u2581Working",
  "\u2581needs",
  "\u25815.",
  "\u5f00\u5c55",
  "\u2581\u6b64\u5916",
  "\u2581On",
  "\u2581very",
  "\u2581upon",
  "\u2581include",
  "\u2581end",
  "Add",
  "f",
  "\u2581data",
  "\u2581For",
  "17",
  "\u89e3\u51b3",
  "\u2581concerned",
  "\u65b0\u7684",
  "\u5b9e\u73b0",
  "\u6218\u7565",
  "\u2581trade",
  "\u2581while",
  "\u2581Court",
  "\u2581local",
  "\u2581issue",
  "\u2581each",
  "\u2581account",
  "\u53bb",
  "\u2581framework",
  "\u2581high",
  "\u2581available",
  "\u2581\u5979",
  "\u2581So",
  "\u2581used",
  "\u2581back",
  "I",
  "\u6559\u80b2",
  "\u66f4",
  "\u5404",
  "\u4e00\u4e9b",
  "al",
  "\u2581Oh",
  "\u2581She",
  "\u8ba8\u8bba",
  "Q",
  "\u2581region",
  "\u2581New",
  "\u2581increase",
  "\u2581Yeah",
  "\u524d",
  "\u5176\u4ed6",
  "\u2581noted",
  "\u2581Fund",
  "\u2581proposed",
  "\u25814",
  "\u2581European",
  "14",
  "\u2581May",
  "\u65b0",
  "\u56e0\u4e3a",
  "\u2581importance",
  "\u4ee5\u4fbf",
  "\u2581area",
  "\u7279\u522b",
  "\u25818",
  "\u2581humanitarian",
  "\u2581Secretariat",
  "\u63d0\u4ea4",
  "\u7528",
  "\u786e\u5b9a",
  "\u2581considered",
  "\u2581group",
  "\u2581Women",
  "\u2581based",
  "\u7f14\u7ea6\u56fd",
  "\u6280\u672f",
  "\u2581society",
  "\u2581delegation",
  "\u2581address",
  "B",
  "\u2581promote",
  "\u2581September",
  "\u673a\u5236",
  "\u2581submitted",
  "\u2581D",
  "\u5f97\u5230",
  "\u2581conflict",
  "\u2581developed",
  "25",
  "\u2581Action",
  "\u7cfb\u7edf",
  "\u25816.",
  "16",
  "\u258115",
  "or",
  "\u7684\u95ee\u9898",
  "\u7684\u56fd\u5bb6",
  "\u7ed9",
  "\u5b89\u5168",
  "\u6307\u51fa",
  "\u2581particularly",
  "\u2581Union",
  "\u2581November",
  "\u65af",
  "\u2581participation",
  "\u2581life",
  "\u5ba1\u8bae",
  "\u548c\u5176\u4ed6",
  "\u2581If",
  "\u2581resolutions",
  "\u8bf4\u660e",
  "\u2581sustainable",
  "13",
  "\u25816",
  "\u2581October",
  "\u2581poverty",
  "\u2581child",
  "\u2581because",
  "\u2581bodies",
  "\u554a",
  "\u2581plan",
  "\u4eba\u6743",
  "\u7684\u60c5\u51b5",
  "\u2581sector",
  "\u53c2\u52a0",
  "\u591a",
  "\u51cf\u5c11",
  "\u2581document",
  "\u5229\u7528",
  "\u8c03\u67e5",
  "\u5168\u7403",
  "\u258130",
  "\u2581levels",
  "\u2581note",
  "\u2581specific",
  "\u671f\u95f4",
  "19",
  "23",
  "\u5176\u4e2d",
  "\u2581going",
  "\u2581Article",
  "\u4eba\u5458",
  "2005",
  "\u2581help",
  "\u4f5c\u51fa",
  "\u258112",
  "\u2581Mission",
  "\u2581field",
  "\u2581long",
  "\u25819",
  "\u6587\u4ef6",
  "\u6b63\u5728",
  "\u2581required",
  "\u2581come",
  "\u2581current",
  "\u79d8\u4e66\u5904",
  "\u2581still",
  "\u5462",
  "\u2581weapons",
  "31",
  "\u2581project",
  "\u597d",
  "\u2581Department",
  "\u2581agencies",
  "\u2581future",
  "\u2581civil",
  "\u5177\u6709",
  "\u5982",
  "n",
  "\u8fd9\u4e2a",
  "in",
  "\u2581requirements",
  "\u2581military",
  "\u7814\u7a76",
  "\u2581Declaration",
  "\u5236\u5b9a",
  "\u2581requested",
  "\u2581operations",
  "\u2581various",
  "\u8bc4\u4f30",
  "\u2581Law",
  "\u652f\u52a9",
  "\u5e76\u4e14",
  "\u2581Governments",
  "\u2581authorities",
  "\u9886\u57df",
  "22",
  "\u2581context",
  "up",
  "\u258120",
  "\u2581\u4e0d",
  "\u8d44\u6e90",
  "21",
  "\u6d89\u53ca",
  "\u2581additional",
  "\u2581March",
  "\u8d1f\u8d23",
  "\u2581addition",
  "\u800c\u4e14",
  "\u7a0b\u5e8f",
  "\u25817.",
  "\u25812005",
  "24",
  "\u63a5\u53d7",
  "\u55ce",
  "\u2581means",
  "\u8fdb\u4e00\u6b65",
  "\u5f97",
  "\u2581control",
  "\u2581representatives",
  "\u2581then",
  "\u2581agreed",
  "\u2581police",
  "\u2581down",
  "\u2581even",
  "D",
  "\u2581Protocol",
  "\u2581High",
  "\u5f71\u54cd",
  "\u5de5\u4f5c\u4eba\u5458",
  "\u2581contained",
  "\u2581\u8fd9",
  "on",
  "\u2581\u6839\u636e",
  "\u2581South",
  "\u2581Report",
  "\u2581p",
  "2000",
  "\u56fd",
  "\u2581mandate",
  "\u2581\u59d4\u5458\u4f1a",
  "\u2581towards",
  "\u2581given",
  "\u25817",
  "\u5de5\u4f5c\u7ec4",
  "\u5404\u79cd",
  "\u4e4b\u540e",
  "\u2581However",
  "\u4e2d\u5fc3",
  "\u2581above",
  "\u2581April",
  "\u81ea",
  "\u89c1",
  "\u6807\u51c6",
  "\u76ee\u6807",
  ".1",
  "\u2581concern",
  "\u2581impact",
  "\u258111",
  "\u258118",
  "\u2581approach",
  "\u2581representative",
  "\u2581continued",
  "2002",
  "2004",
  "\u2581change",
  "\u2581family",
  "\u2581projects",
  "\u672c",
  "\u2581conditions",
  "\u2581attention",
  "CN",
  "28",
  "\u2581Rapporteur",
  "\u2581population",
  "\u2581does",
  "\u2581Affairs",
  "\u534f\u52a9",
  "\u2581organization",
  "\u2581give",
  "\u79d8\u4e66\u957f",
  "2003",
  "\u6bd4",
  "\u2581\u5bf9",
  "2006",
  "\u2581request",
  "\u51fa",
  "27",
  "\u80fd\u529b",
  "\u6761\u7ea6",
  "\u2581member",
  "\u2581concerning",
  "\u2581status",
  "o",
  "\u2581private",
  "\u5b50",
  "\u8868\u793a",
  "\u4e4b\u95f4",
  "\u4fe1\u606f",
  "\u6210\u5458",
  ")\u3001",
  "\u5b89\u5168\u7406\u4e8b\u4f1a",
  "\u7684\u6743\u5229",
  "X",
  "2001",
  "\u2581\u4f46\u662f",
  "\u534f\u8c03",
  "\u2581major",
  "\u2581establishment",
  "\u5404\u56fd",
  "\u5b89\u6392",
  "\u65e0",
  "\u7406\u4e8b\u4f1a",
  "\u73af\u5883",
  "\u2581Well",
  "26",
  "\u2581relating",
  "\u2581January",
  "\u8fc7",
  "\u2581discrimination",
  "\u63f4\u52a9",
  "\u56e0\u6b64",
  "\u8003\u8651",
  "\u5206",
  "\u4e4b",
  "\u2581say",
  "\u2581gonna",
  "\u2581statement",
  "\u5b83\u4eec",
  "see",
  "\u25818.",
  "\u2581rules",
  "\u2581consider",
  "\u6743\u5229",
  "\u5236\u5ea6",
  "\u2581justice",
  "\u2581How",
  "\u5730\u533a",
  "\u25812006",
  "\u4e16\u754c",
  "\u4e3b\u8981",
  "\u2581care",
  "\u2581Palestinian",
  "\u2581comprehensive",
  "\u2581second",
  "\u2581better",
  "\u5e94\u5f53",
  "\u2581question",
  "\u2014",
  "\u25812000",
  "\u2581force",
  "\u662f\u5426",
  "\u62c9",
  "\u2581total",
  "\u25812004",
  "\u2581legislation",
  "\u56e0",
  "\u4e3b\u5e2d",
  "\u2581entitled",
  "\u2581own",
  "\u53d1\u8a00",
  "\u2581monitoring",
  "\u60f3",
  "\u2581F",
  "\u25812002",
  "\u2581provision",
  "\u2581reporting",
  "\u2581systems",
  "\u2581taking",
  "\u2581inter",
  "\u53d7",
  "2007",
  "\u2581whether",
  "\u2581expressed",
  "\u2581strengthen",
  "\u2581coordination",
  "\u2581received",
  "29",
  "\u2581domestic",
  "\u2581men",
  "\u2581addressed",
  "\u8d39\u7528",
  "2008",
  "\u2581Yes",
  "\u4e3e\u884c",
  "\u2581different",
  "\u2581much",
  "\u25812003",
  "\u2581existing",
  "\u5f00\u59cb",
  "\u2581mechanisms",
  "\u2581implement",
  "\u2581Executive",
  "\u2581responsibility",
  "\u2581II",
  "\u2581man",
  "\u2581armed",
  "\u8bf7",
  "\u5171\u540c",
  "\u2581therefore",
  "\u2581\u5982\u679c",
  "\u2581practices",
  "\u6709\u5173\u7684",
  "\u6700",
  "\u2581increased",
  "\u4e4b\u524d",
  "\u2581especially",
  "\u2581last",
  "\u2581Act",
  "\u2581costs",
  "\u2581annex",
  "\u2581result",
  "\u90e8\u95e8",
  "\u653f\u6cbb",
  "\u2581principles",
  "\u2581Arab",
  "\u57f9\u8bad",
  "\u258116",
  "\u2581technology",
  "\u2581too",
  "\u2581included",
  "%",
  "\u2581procedures",
  "\u2581obligations",
  "\u4ee3\u8868\u56e2",
  "\u7279",
  "\u258114",
  "\u5e2e\u52a9",
  "\u7684\u5efa\u8bae",
  "\u672a",
  "\u6cd5\u9662",
  "\u5916",
  "\u25819.",
  "\u25812008",
  "\u63d0\u9ad8",
  "\u5bf9\u4e8e",
  "\u2581fully",
  "\u70b9",
  "\u25812007",
  "\u2581personnel",
  "\u258113",
  "\u2581results",
  "\u76ee\u524d",
  "\u884c\u4e3a",
  "\u2581might",
  "\u258119",
  "\u2581\u4ed6\u4eec",
  "\u4ec0\u4e48",
  "\u6309\u7167",
  "\u5f88",
  "\u53d7\u5230",
  "\u258117",
  "\u6c34",
  "\u65b9\u9762\u7684",
  "\u7528\u4e8e",
  "\u2581standards",
  "\u5f3a\u8c03",
  "\u2581rule",
  "\u516c\u53f8",
  "\u5e94\u8be5",
  "\u25812001",
  "\u2581water",
  "\u2581criminal",
  "\u2581adoption",
  "\u2581small",
  "\u2581key",
  "\u2581terms",
  "\u2581subject",
  "\u2581fact",
  "\u627f\u8bfa",
  "\u4eba\u6c11",
  "\u2581amount",
  "\u2581regarding",
  "\u81ea\u5df1",
  "\u2581These",
  "\u2581environment",
  "h",
  "\u65b9\u5f0f",
  "\u2581funds",
  "\u258131",
  "\u2581already",
  "\u5c0f",
  "\u2581000",
  "\u5982\u679c",
  "\u5fb7",
  "\u5c0f\u7ec4",
  "\u90e8\u5206",
  "\u2581Representative",
  "\u65f6\u95f4",
  "\u975e\u6d32",
  "\u6210\u4e3a",
  "\u57fa\u91d1",
  "\u2581contributions",
  "\u00e9",
  "\u2581day",
  "\u2581With",
  "*",
  "\u4e0d\u80fd",
  "\u2581\u4f46",
  "\u2581improve",
  "\u5982\u4f55",
  "\u2581follow",
  "\u2581peacekeeping",
  "\u2581challenges",
  "\u9ad8",
  "\u4e2d\u7684",
  "\u5219",
  "\u7531\u4e8e",
  "\u2581My",
  "\u2581agreement",
  "\u2581decided",
  "\u2581Ministry",
  "\u2581risk",
  "\u627f\u8ba4",
  "\u4e00\u9879",
  "\u2581consultations",
  "\u975e",
  "\u2581providing",
  "\u534f\u5b9a",
  "\u2581response",
  "\u2581person",
  "\u5973\u58eb",
  "\u505a",
  "\u2581strengthening",
  "\u2581called",
  "based",
  "\u2581Come",
  "\u90a3",
  "\u5bb6\u5ead",
  "\u2581secretariat",
  "\u6570\u636e",
  "\u2581decisions",
  "\u2581August",
  "\u2581Advisory",
  "\u65e0\u6cd5",
  "\u8d44\u6599",
  "\u2581indigenous",
  "\u2581together",
  "\u9f13\u52b1",
  "\u53c8",
  "\u2581terrorism",
  "\u5e0c\u671b",
  "\u2581food",
  "\u2581best",
  "\u539f\u5219",
  "\u2581commitment",
  "\u2581victims",
  "\u258110.",
  "\u2581\u662f",
  "\u2581post",
  "\u7740",
  "\u2581call",
  "\u540c\u65f6",
  "\u8d44\u91d1",
  "\u2581off",
  "\u9884\u7b97",
  "\u2581HIV",
  "\u2581least",
  "\u2581America",
  "\u2581behalf",
  "\u2581service",
  "\u2581disarmament",
  "\u2581Let",
  "governmental",
  "\u8ba9",
  "\u2581Do",
  "\u2581assessment",
  "\u2581environmental",
  "\u2581February",
  "\u529e\u6cd5",
  "building",
  "\u2581example",
  "\u2581initiatives",
  "\u2581Iraq",
  "\u2581put",
  "\u2581government",
  "\u2581*",
  "\u2581due",
  "\u4ee5\u8272\u5217",
  "\u2581matter",
  "\u5b8c\u6210",
  "\u2581recent",
  "\u2581mission",
  "\u2581five",
  "\u2581prevention",
  "\u2581de",
  "\u5316",
  "\u2581Israel",
  "\u2581Why",
  "\u2581another",
  "\u9879",
  "\u2581provides",
  "\u2581Hey",
  "\u5177\u4f53",
  "\u6ce8\u610f\u5230",
  "\u90e8",
  "\u79d1",
  "\u7279\u6d3e\u56e2",
  "\u2581reported",
  "\u2581several",
  "\u2581dialogue",
  "\u2581meet",
  "\u4f1a\u5458\u56fd",
  "\u7684\u80fd\u529b",
  "\u2581lack",
  "\u76f8\u5173",
  "\u258111.",
  "\u2581never",
  "\u2581took",
  "\u2581develop",
  "F",
  "\u2581actions",
  "\u2581common",
  "\u2581...",
  "\u7684\u5f71\u54cd",
  "\u5168\u9762",
  "\u2581space",
  "\u2581equality",
  "\u6743",
  "\u65b9\u6cd5",
  "\u2581significant",
  "\u2581little",
  "\u2581strategy",
  "\u91c7\u7528",
  "\u2581every",
  "\u6539\u5584",
  "\u548c\u5e73",
  "\u2581land",
  "\u5929",
  "\u2581East",
  "\u2581four",
  "es",
  "\u2581Service",
  "\u2581Ms",
  "1999",
  "un",
  "\u2581again",
  "\u2581reform",
  "\u2581application",
  "\u2581problems",
  "\u5bb6",
  "\u5c14",
  "\u90a3\u4e9b",
  "\u624b",
  "\u4ee5\u4e0b",
  "\u2581missions",
  "\u2581really",
  "2009",
  "\u2581matters",
  "\u2581look",
  "\u258122",
  "\u2581next",
  "\u6309",
  "\u6846\u67b6",
  "\u4e09",
  "\u2581trafficking",
  "\u2581am",
  "\u2581done",
  "\u2581\u8fd9\u4e9b",
  "\u2581cost",
  "\u4f8b\u5982",
  "\u2581documents",
  "\u514b",
  "\u2581something",
  "r",
  "\u258121",
  "\u4e8c",
  "\u4e2a\u4eba",
  "\u518d",
  "\u2581requests",
  "\u2581arms",
  "\u2581regular",
  "\u2581G",
  "\u2581peoples",
  "\u5c24\u5176\u662f",
  "\u2581\u5b83",
  "\u2581\u7136\u800c",
  "\u2581establish",
  "\u2019",
  "\u8bbe\u7acb",
  "\u2581UNDP",
  "\u63a8\u52a8",
  "\u2581biennium",
  "\u9488\u5bf9",
  "\u2581found",
  "\u2581promotion",
  "\u53d1\u751f",
  "\u2581\u8054\u5408\u56fd",
  "\u6279\u51c6",
  "\u540c\u610f",
  "\u7684\u6240\u6709",
  "\u4e0d\u662f",
  "\u7684\u6d3b\u52a8",
  "\u2581Permanent",
  "\u2581business",
  "\u2581crime",
  "\u76d1\u6d4b",
  "\u2581didn",
  "\u2581tell",
  "\u2581Information",
  "\u6539\u9769",
  "\u2581para",
  "\u963f",
  "\u2581girls",
  ")(",
  "\u258112.",
  "\u2581planning",
  "\u63d0\u4f9b\u4e86",
  "\u258125",
  "\u2581practice",
  "\u2581doing",
  "\u2581acts",
  "term",
  "\u5904",
  "\u2581main",
  "\u7f8e\u56fd",
  "\u4f5c",
  "\u2581cultural",
  "\u2581employment",
  "\u2581focus",
  "\u4fdd\u8bc1",
  "\u8054\u5408",
  "\u2581priority",
  "\u2581One",
  "\u2581While",
  "\u4f5c\u7528",
  "\u2581needed",
  "\u2581\u90a3",
  "\u2581re",
  "\u7684\u60c5\u51b5\u4e0b",
  "\u2581find",
  "\u2581administrative",
  "\u2581research",
  "\u4f60\u7684",
  "\u2581Don",
  "\u2581course",
  "\u6295\u8d44",
  "\u2581\u4e3a",
  "\u2581Commissioner",
  "\u2581\u8bf7",
  "\u5baa\u6cd5",
  "\u2581China",
  "\u2581Okay",
  "\u2581Millennium",
  "\u2581problem",
  "\u2581growth",
  "\u258123",
  "\u2581procedure",
  "\u2581funding",
  "\u2581violations",
  "\u2581recommended",
  "\u7f51\u7edc",
  "\u2581serious",
  "\u2581third",
  "\u2581Democratic",
  "\u9650\u5236",
  "\u2581operational",
  "\u2581great",
  "2010",
  "\u2581sexual",
  "\u5728\u5176",
  "\u2581mean",
  "\u56fd\u9645\u793e\u4f1a",
  "\u2581partners",
  "\u2581prevent",
  "\u2581yet",
  "40",
  "\u2581Panel",
  "\u8d77",
  "\u2581strategies",
  "\u4e0d\u540c",
  "\u2581agreements",
  "\u2581treaty",
  "\u4e4b\u95f4\u7684",
  "\u4eba\u53e3",
  "\u4ecd\u7136",
  "\u2581clear",
  "\u5229",
  "\u2581Director",
  "\u258124",
  "\u529e\u516c\u5ba4",
  "\u5361",
  "\u63d0\u51fa\u7684",
  "\u8fdb\u7a0b",
  "\u2581around",
  "\u2581discussion",
  "\u25812009",
  "\u7981\u6b62",
  "\u8d70",
  "\u2581Treaty",
  "\u2581treatment",
  "\u73b0\u5728",
  "\u9020\u6210",
  "\u2581instruments",
  ";(",
  "\u2581\u6211\u5011",
  "\u2581forces",
  "\u8868\u660e",
  "\u76f4\u63a5",
  "\u5b89\u7406\u4f1a",
  "\u2581reduction",
  "\u2581statements",
  "\u2581annual",
  "\u897f",
  "\u9009\u4e3e",
  "\u4e0a\u8ff0",
  "\u2581promoting",
  "\u2581achieve",
  "\u2581\u5c31",
  "\u6211\u5011",
  "\u5206\u6790",
  "\u5408\u540c",
  "\u4e86\u89e3",
  "\u533a",
  "\u2581Covenant",
  "\u6709\u6548",
  "\u8bb8\u591a",
  "\u2581however",
  "[",
  "\u25811999",
  "\u2581responsible",
  "\u2581Chairman",
  "\u89c4\u5219",
  "\u2581let",
  "\u2581Centre",
  "\u9632\u6b62",
  "\u2581office",
  "\u5236\u8ba2",
  "\u7684\u89c4\u5b9a",
  "\u8bba\u575b",
  "\u2581involved",
  "\u2581committed",
  "\u5c31\u662f",
  "\u2581past",
  "\u6761\u4ef6",
  "\u2581equipment",
  "\u4e13\u5bb6",
  "\u4f60\u4eec",
  "\u2581Division",
  "\u2581light",
  "\u2581implementing",
  "\u5b8c\u5168",
  "\u2581section",
  "\u2581::",
  "\u2581list",
  "\u2581laws",
  "\u2581production",
  "\u2581become",
  "\u2581notes",
  "\u2581\u6709",
  "\u2581organized",
  "\u2581objectives",
  "\u4f0a\u62c9\u514b",
  "\u2581property",
  "\u6d88\u9664",
  "\u2581dated",
  "\u6b21",
  "\u258113.",
  "\u2581Tribunal",
  "\u53d1",
  "level",
  "\u2581performance",
  "\u2581home",
  "\u4efb\u52a1",
  "\u7ecf",
  "\u2581awareness",
  "\u2581aimed",
  "T",
  "\u8d38\u6613",
  "\u7acb\u6cd5",
  "\u2581rate",
  "\u2581Minister",
  "\u2581Where",
  "\u2581date",
  "\u2581steps",
  "\u4f46\u662f",
  "\u6253",
  "\u2581position",
  "\u8b66\u5bdf",
  "\u201d,",
  "\u6539\u8fdb",
  "\u2581adequate",
  "\u2581open",
  "\u2581certain",
  "\u8349\u6848",
  "\u2581\u7531\u4e8e",
  "\u2581pursuant",
  "\u9002\u5f53",
  "\u53d6\u5f97",
  "\u2581Asia",
  "to",
  "\u2581facilitate",
  "\u2581forms",
  "\u2581believe",
  "\u2581supported",
  "\u63a7\u5236",
  "\u2581previous",
  "\u2581enhance",
  "\u2581individual",
  "\u2581living",
  "\u2581Other",
  "\u2581why",
  "\u2581official",
  "\u8bf7\u6c42",
  "50",
  "\u770b",
  "\u52a0\u5165",
  "\u2581An",
  "\u2581Central",
  "\u2581approved",
  "\u25812010",
  "\u2581free",
  "\u5c65\u884c",
  "G",
  "\u2581communities",
  "\u2581knowledge",
  "\u2581author",
  "\u2581God",
  "\u258114.",
  "\u2581joint",
  "\u7684\u4e00\u4e2a",
  "\u6ce8\u610f",
  "l",
  "\u5c3c",
  "\u77e5\u9053",
  "\u2581plans",
  "\u2581school",
  "\u2581posts",
  "\u2581H",
  "\u6536\u5165",
  "\u2581investment",
  "\u6211\u7684",
  "\u9a6c",
  "\u51b2\u7a81",
  "\u2581form",
  "\u2581early",
  "\u2581energy",
  "\u6062\u590d",
  "M",
  "\u9009\u62e9",
  "\u258128",
  "\u2581purpose",
  "\u2581able",
  "\u2581days",
  "\u6269\u5927",
  "tergovernmental",
  "\u2581Criminal",
  "\u2581strategic",
  "\u2581proposals",
  "\u2581d",
  "\u2014\u2014",
  "\u975e\u653f\u5e9c\u7ec4\u7ec7",
  "\u2581interest",
  "\u6210\u5458\u56fd",
  "\u4e8b",
  "\u4fdd\u969c",
  "\u957f\u671f",
  "\u2581assist",
  "\u2581income",
  "\u2581Charter",
  "\u2581essential",
  "\u2581understanding",
  "\u2581greater",
  "\u2581recommendation",
  "\u2581Agenda",
  "\u2581M",
  "\u2581issued",
  "\u8fdb\u884c\u4e86",
  "\u2581\u5728\u8fd9\u65b9\u9762",
  "\u6b22\u8fce",
  "\u5f53\u5c40",
  "\u2581L",
  "\u2581self",
  "\u6765\u81ea",
  "\u65b9",
  "\u2581Trade",
  "\u2581communication",
  "\u2581analysis",
  "\u81ea\u7531",
  "\u2581principle",
  "\u52a0",
  "\u5145\u5206",
  "\u2581wish",
  "\u6b63",
  "te",
  "\u300b(",
  "\u2581implemented",
  "\u2581age",
  "\u9075\u5b88",
  "\u91cd\u8981",
  "\u2581ensuring",
  "\u2581Plan",
  "\u53d1\u5c55\u4e2d\u56fd\u5bb6",
  "\u2581offices",
  "\u53f8\u6cd5",
  "\u2581arrangements",
  "\u2581Review",
  "\u2581Bank",
  "\u2581carried",
  "\u2581R",
  "u",
  "\u2581having",
  "\u4e1a\u52a1",
  "\u2581expected",
  "\u53ea",
  "\u2581experts",
  "\u2581evaluation",
  "\u2581equal",
  "\u2581Implementation",
  "\u2581Kingdom",
  "\u4f86",
  "\u62e5\u6709",
  "\u5fc3",
  "\u2581potential",
  "\u2581undertaken",
  "\u2581line",
  "\u2581Russian",
  "\u5021\u8bae",
  "\u2581large",
  "\u4e3e\u884c\u7684",
  "\u6cd5\u5b98",
  "\u4e00\u6837",
  "\u2581foreign",
  "\u8c08\u5224",
  "\u751f",
  "\u2581text",
  "\u258115.",
  "\u2581protect",
  "\u8868",
  "\u4fdd\u7559",
  "\u2581His",
  "\u2581stated",
  "\u4e0b\u5217",
  "\u5a01\u80c1",
  "\u975e\u5e38",
  "\u2581goals",
  "\u2581Geneva",
  "1998",
  "\u2581contribute",
  "\u2581prepared",
  "\u2581affected",
  "\u2581guidelines",
  "\u2581Federation",
  "\u2581basic",
  "\u2581V",
  "\u7684\u662f",
  "\u7eb3\u5165",
  "\u2581Summit",
  "\u72af\u7f6a",
  "\u2581opportunities",
  "\u258127",
  "\u2581until",
  "\u793e\u533a",
  "\u786e\u8ba4",
  "\u6cd5\u5ead",
  "\u2581study",
  "\u2581Global",
  "\u2581Dur",
  "\u6700\u8fd1",
  "\u7684\u65b9\u5f0f",
  "\u2581York",
  "\u2581fundamental",
  "\u2581financing",
  "\u7f3a\u4e4f",
  "\u2581making",
  "\u2581conduct",
  "\u258126",
  "\u53f7\u51b3\u5b9a",
  "\u2581UN",
  "\u2581months",
  "\u2581Israeli",
  "\u2581others",
  "\u534f\u4f1a",
  "\u7b26\u5408",
  "\u534f\u8bae",
  "\u2581proposal",
  "\u2581informed",
  "\u2581market",
  "\u2581far",
  "\u2581nature",
  "\u2581facilities",
  "\u5b58\u5728",
  "\u2581aspects",
  "\u5173\u7cfb",
  "\u2581vote",
  "\u2581today",
  "\u2581fifty",
  "\u2581processes",
  "\u7684\u7b2c",
  "\u2581Management",
  "\u4e07\u7f8e\u5143",
  "\u6703",
  "\u6c11\u4e3b",
  "\u2581building",
  "\u2581delegations",
  "\u2581rural",
  "k",
  "\u2581body",
  "\u4e49\u52a1",
  "\u4f01\u4e1a",
  "\u7efc\u5408",
  "\u2581Justice",
  "\u2581mechanism",
  "\u2581bring",
  "\u9898\u4e3a",
  "\u2581exchange",
  "\u2581Cooperation",
  "\u2581money",
  "\u8d23\u4efb",
  "\u2581point",
  "\u2581climate",
  "\u9636\u6bb5",
  "\u5ba3\u8a00",
  "\u258116.",
  "\u25811998",
  "\u4e24\u4e2a",
  "\u2581natural",
  "en",
  "\u7ed3\u679c",
  "\u519b\u4e8b",
  "\u2581Forum",
  "\u2581independent",
  "\u2581limited",
  "\u2581individuals",
  "\u5c40",
  "\u2581war",
  "\u2581manner",
  "\u4e8b\u52a1",
  "\u2581quality",
  "\u6848\u4ef6",
  "\u2581six",
  "\u884c",
  "\u2581whole",
  ".2",
  "AC",
  "\u5730\u65b9",
  "\u2581recommends",
  "\u2581\u4e00",
  "\u5176\u4e2d\u5305\u62ec",
  "\u2581evidence",
  "\u8282",
  "\u6761\u7b2c",
  "\u2581leave",
  "\u5185\u5bb9",
  "\u4f9b",
  "\u4e00\u79cd",
  "\u2581Meeting",
  "\u2581commitments",
  "AIDS",
  "\u2581currently",
  "\u2581opportunity",
  "\u2581\u8fd9\u662f",
  "\u7ed9\u4e88",
  "\u72b6\u51b5",
  "\u2581thus",
  "\u6210",
  "\u2581negotiations",
  "\u2581T",
  "\u2581always",
  "\u2581Now",
  "\u8fbe",
  "\u2581authority",
  "\u2581\u662f\u7684",
  "\u2581often",
  "\u4ece\u800c",
  "\u8aaa",
  "\u5ba3\u5e03",
  "\u2581love",
  "\u66f4\u52a0",
  "\u2581labour",
  "\u2581When",
  "\u827e\u6ecb\u75c5",
  "\u91cd\u65b0",
  "\u673a\u4f1a",
  "\u843d\u5b9e",
  "K",
  "\u4e00\u76f4",
  "\u9002\u7528",
  "\u79ef\u6781",
  "\u2581questions",
  "\u2581workers",
  "\u2581play",
  "\u5e76\u5728",
  "\u2581Support",
  "\u7684\u4efb\u4f55",
  "\u2581increasing",
  "\u2581act",
  "\u2581Non",
  "\u5404\u9879",
  "\u2581benefits",
  "\u547c\u5401",
  "\u2581effect",
  "\u91cd\u7533",
  "\u2581recognized",
  "H",
  "\u6b7b",
  "\u7f14\u7ea6\u65b9",
  "\u258129",
  "\u5b9e\u884c",
  "\u90e8\u961f",
  "\u5b9e\u9645",
  "\u2581contribution",
  "\u6050\u6016\u4e3b\u4e49",
  "\u2581\u8be5",
  "\u6587\u5316",
  "\u5934",
  "\u975e\u6cd5",
  "\u2581concerns",
  "\u67d0\u4e9b",
  "\u2581transfer",
  "\u8fdd\u53cd",
  "\u901a\u77e5",
  "\u2581officials",
  "\u5bfc\u81f4",
  "\u2581functions",
  "\u2581Congo",
  "\u5df4",
  "\u2581\u4e3a\u4e86",
  "\u2581\u597d",
  "\u2581Is",
  "\u2581alia",
  "\u2581referred",
  "\u2581entities",
  "\u2581submit",
  "\u2581forward",
  "\u258117.",
  "\u6216\u8005",
  "\u5f00",
  "\u2581name",
  "\u2581Crime",
  "\u7279\u522b\u62a5\u544a\u5458",
  "\u2581remain",
  "\u2581Under",
  "\u751f\u4ea7",
  "\u2581close",
  "\u2581thing",
  "\u8fbe\u5230",
  "\u57ce\u5e02",
  "\u2581away",
  "\u65e8\u5728",
  "2011",
  "\u2581young",
  "\u4e07",
  "\u2581letter",
  "\u2581Agreement",
  "an",
  "\u2581crimes",
  "\u2581below",
  "\u2581III",
  "\u2581crisis",
  "\u6570",
  "\u2581articles",
  "\u529e\u4e8b\u5904",
  "\u2581outcome",
  "\u2581People",
  "\u5e02\u573a",
  "\u2581\u4ece",
  "\u2581Al",
  "\u5173\u6ce8",
  "\u2581Code",
  "\u258118.",
  "\u2581freedom",
  "\u5982\u4e0b",
  "\u2581presented",
  "\u8fdb\u5165",
  "\u2581multilateral",
  "V",
  "\u2581connection",
  "\u2581cannot",
  "\u8fd9\u662f",
  "\u2581remains",
  "60",
  "\u5e94\u5bf9",
  "\u2581integrated",
  "\u884c\u52a8\u8ba1\u5212",
  "the",
  "\u2581\u4e3b\u5e2d",
  "\u2581refugees",
  "\u8bc4\u4ef7",
  "\u2581\u901a\u8fc7",
  "\u2581Sudan",
  "\u51fa\u73b0",
  "\u4eab\u6709",
  "\u2581UNCTAD",
  "\u2581Some",
  "\u2581value",
  "\u2581claims",
  "\u2581overall",
  "\u671f",
  "\u91cd",
  "\u2581experience",
  "\u2581media",
  "\u516c\u6c11",
  "\u2581informal",
  "\u529b",
  "\u2581communications",
  "\u5371\u673a",
  "\u8fd8\u662f",
  "\u2581identified",
  "\u4fdd\u6301",
  "\u2581Annex",
  "\u6210\u679c",
  "\u2581provisional",
  "\u5458\u989d",
  "\u25812011",
  "\u2581Please",
  "\u2581K",
  "\u2581Are",
  "\u2581conducted",
  "\u2581court",
  "\u662f\u4e00\u4e2a",
  "\u7684\u4e3b\u8981",
  "\u624d",
  "\u96be\u6c11",
  "\u534f\u5546",
  "45",
  "\u2581exercise",
  "\u2581reference",
  "\u4e0d\u4f1a",
  "\u5168\u56fd",
  "\u8bae\u5b9a\u4e66",
  "\u9884\u9632",
  "\u4e00\u6b21",
  "\u5f53",
  "related",
  "\u7ed3\u675f",
  "\u2581purposes",
  "\u2581sessions",
  "\u4e25\u91cd",
  "\u4e00\u8d77",
  "\u7684\u52aa\u529b",
  "\u827e\u6ecb\u75c5\u6bd2",
  "\u5c3d\u7ba1",
  "\u201d.",
  "\u2581Just",
  "\u2581Unit",
  "\u5de5\u5177",
  "\u2581items",
  "\u2581real",
  "\u4ecb\u7ecd",
  "\u2581preparation",
  "\u2581participate",
  "\u2581infrastructure",
  "\u610f\u89c1",
  "\u6761\u6b3e",
  "\u2581Regional",
  "\u2581paragraphs",
  "\u2581changes",
  "\u2581pay",
  "\u4ece\u4e8b",
  "\u5360",
  "\u2581conference",
  "\u8bc1\u660e",
  "st",
  "\u2581territory",
  "\u7684\u91cd\u8981\u6027",
  "\u90fd\u662f",
  "\u2581death",
  "\u6587",
  "\u8be5\u56fd",
  "\u258119.",
  "\u800c\u8a00",
  "\u2581\u867d\u7136",
  "\u660e\u786e",
  "\u6311\u6218",
  "\u2581final",
  "\u4ea7\u751f",
  "\u2581substantive",
  "\u6253\u51fb",
  "2012",
  "\u5e74\u5ea6",
  "\u2581drug",
  "\u624b\u6bb5",
  "\u2581former",
  "\u2581enforcement",
  "\u2581governance",
  "\u8bb0\u5f55",
  "\u2581Europe",
  "\u2581\u5c3d\u7ba1",
  "\u2581compliance",
  "\u56db",
  "\u6b64\u7c7b",
  "\u751f\u6d3b",
  "\u2581officers",
  "\u2581power",
  "\u5c31\u4e1a",
  "\u6b66\u5668",
  "\u72ec\u7acb",
  "\u4e5f\u662f",
  "\u505a\u6cd5",
  ".\"",
  "\u51c6\u5219",
  "\u2581few",
  "\u51c6\u5907",
  "\u2581views",
  "\u2581mind",
  "\u2581institutional",
  "\u4e24",
  "\u5f53\u5730",
  "\u2581primary",
  "\u7eb3",
  "\u7684\u6cd5\u5f8b",
  "\u2581ongoing",
  "\u8054\u76df",
  "\u5f00\u53d1",
  "\u5c06\u5728",
  "\u2581Protection",
  "\u2581achieved",
  "\u2581N",
  "\u4e2d\u56fd",
  "\u7684\u76ee\u6807",
  "\u8bae\u4f1a",
  "\u2581Section",
  "\u2581return",
  "\u56fd\u5185",
  "\u652f\u4ed8",
  "\u2581UNICEF",
  "\u2581okay",
  "\u4ee5\u6765",
  "\u9700\u6c42",
  "\u2581\u5927\u4f1a",
  "\u2581Health",
  "\u2581direct",
  "\u5141\u8bb8",
  "\u2581Public",
  "\u2581internal",
  "\u2581resource",
  "\u2581safety",
  "\u4e88\u4ee5",
  "\u2581Institute",
  "\u7684\u884c\u4e3a",
  "\u2581state",
  "\u2581enable",
  "\u91c7\u53d6\u884c\u52a8",
  "\u2581O",
  "\u603b\u7edf",
  "\u7ef4\u6301",
  "\u804c\u80fd",
  "\u2581Japan",
  "\u5747",
  "\u2581Recalling",
  "\u2581Not",
  "\u2581judicial",
  "\u2581proceedings",
  "\u6539\u53d8",
  "\u2581detention",
  "\u2581indicated",
  "\u2581effectively",
  "year",
  "\u2581See",
  "\u258120.",
  "\u683c",
  "\u73b0\u6709",
  "\u258150",
  "\u2581integration",
  "35",
  "\u2581medical",
  "\u4ecd",
  "\u2581low",
  "\u2581combat",
  "\u2581less",
  "\u2581expert",
  "\u2581keep",
  "\u2581positive",
  "org",
  "\u25812012",
  "\u5185\u90e8",
  "\u2581regions",
  "\u9644\u4ef6",
  "\u6b63\u5f0f",
  "\u2581Agency",
  "\u5c0a\u91cd",
  "\u52a0\u4ee5",
  "\u2581situations",
  "\u53ea\u6709",
  "\u8303\u56f4",
  "\u2581reduce",
  "\u62df\u8ba2",
  "\u8054\u7cfb",
  "\u2581objective",
  "\u2581lead",
  "\u65e5\u672c",
  "\u4e3a\u4e86",
  "\u4ebf\u7f8e\u5143",
  "\u4e8b\u4ef6",
  "\u2581things",
  "\u5927\u5b66",
  "\u2581Political",
  "\u52a0\u62ff\u5927",
  "\u7684\u4f5c\u7528",
  "\u2581met",
  "\u81ea\u5df1\u7684",
  "\u6b21\u4f1a\u8bae",
  "\u91cf",
  "\u2581share",
  "\u2581Afghanistan",
  "\u66fe",
  "\u8fd9\u6837",
  "\u2581kind",
  "\u7ba1\u5236",
  "\u6cd5\u56fd",
  "\u8f66",
  "\u2581Since",
  "\u258121.",
  "p",
  "\u6b8b\u75be\u4eba",
  "\u957f",
  "\u53d1\u73b0",
  "\u8fdb\u5c55",
  ".6",
  "\u2581circumstances",
  "\u2581initiative",
  "\u2581economy",
  "\u2581administration",
  "\u2581revised",
  "\u2581hours",
  "\u2581Who",
  "\u6301\u7eed",
  "\u4e4b\u4e00",
  "\u4ee5\u786e\u4fdd",
  "\u2581ever",
  "\u2581improving",
  "\u62c5\u4efb",
  "\u53f8",
  "\u2581once",
  "\u8054\u5408\u56fd\u7cfb\u7edf",
  "\u2581centres",
  "\u5bf9\u8bdd",
  "\u7684\u8d44\u6599",
  "\u2581assets",
  "\u2581families",
  "\u2581higher",
  "\u2581{\\",
  "\u6750\u6599",
  "\u2581hope",
  "\u56e0\u7d20",
  "\u2581using",
  "\u2581active",
  "\u5b66\u6821",
  "\u5c40\u52bf",
  "\u89c4\u5212",
  "\u4f19\u4f34",
  "\u2581material",
  "\u2581Children",
  "\u2581Also",
  "\u6b21\u4f1a\u8bae\u4e0a",
  "\u767b\u8bb0",
  "\u2581sorry",
  "\u76f8\u5173\u7684",
  "\u4f19\u4f34\u5173\u7cfb",
  "\u2581effects",
  "\u9762",
  "\u4e9a",
  "\u2581effort",
  "\u2581critical",
  "\u2581allow",
  "\u7684\u4fe1\u606f",
  "\u2581benefit",
  "\u8c03\u6574",
  "\u2581thought",
  "\u2581left",
  "\u2581Canada",
  "\u6b27\u6d32",
  "\u7ec4",
  "\u603b",
  "ers",
  "\u9752\u5e74",
  "\u98ce\u9669",
  "\u7ea6",
  "\u2581discussions",
  "\u8fd0\u52a8",
  "\u6388\u6743",
  "\u2581brought",
  "\u2581participants",
  "\u6700\u4e0d\u53d1\u8fbe\u56fd\u5bb6",
  "\u89e3\u91ca",
  "\u5b9e\u4f53",
  "\u2581un",
  "\u2581throughout",
  "\u95f4",
  "\u2581Go",
  "\u6307\u6807",
  "\u65e5\u5728",
  "\u2581welcomed",
  "\u5973",
  "\u2581term",
  "\u2581First",
  "\u2581Services",
  "\u2581calls",
  "\u7684\u5176\u4ed6",
  "\u7edf\u8ba1",
  "\u2581Constitution",
  "\u884c\u653f",
  "\u2581\u6700\u540e",
  "\u2581civilian",
  "\u6700\u540e",
  "\u57fa\u672c",
  "\u2581elements",
  "\u2581Such",
  "\u666e\u904d",
  "\u2581prior",
  "\u2581indicators",
  ".4",
  "\u66b4\u529b",
  "\u2581b",
  "\u2581priorities",
  "80",
  "\u2581guidance",
  "\u2581itself",
  "N",
  "\u2581Goals",
  "\u2581stakeholders",
  "\u8bbe\u65bd",
  "\u7684\u51b3\u5b9a",
  "\u5217\u5165",
  "\u53d7\u5bb3\u8005",
  "\u2581night",
  "\u2581please",
  "\u2581\u4f60\u4eec",
  "\u519c\u4e1a",
  "\u5c81",
  "\u2581effectiveness",
  "\u4e24\u5e74\u671f",
  "\u592a",
  "\u2581Environment",
  "\u51b3\u8bae\u8349\u6848",
  "\u91d1",
  "\u2581live",
  "\u2581Force",
  "\u2581ways",
  "\u8003\u8651\u5230",
  "\u2581\u6211\u60f3",
  "\u5c5e\u4e8e",
  "\u63d0\u4ea4\u4eba",
  ".5",
  "\u2581debt",
  "\u2581sure",
  "\u8bbf\u95ee",
  "man",
  "\u2581\u73b0\u5728",
  "\u2581torture",
  "\u589e\u957f",
  "\u2581Can",
  "\u7684\u8981\u6c42",
  "\u258140",
  "\u2581sources",
  "\u2581Caribbean",
  "\u2581\u54e6",
  "\u5b97\u6559",
  "\u258122.",
  "\u2581sectors",
  "\u7387",
  "\u63d0\u8bae",
  "\u2581Countries",
  "\\",
  "\u2581Good",
  "\u2581team",
  "70",
  "\u9002\u5f53\u7684",
  "\u2581achieving",
  "\u7533\u8bf7",
  "\u5854",
  "\u53cd\u5bf9",
  "\u2581outside",
  "\u5c1a\u672a",
  "\u2581anything",
  "\u2581whose",
  "\u2581poor",
  "\u6838",
  "\u25812005,",
  "\u2581strong",
  "\u2581hand",
  "\u2581\u597d\u5427",
  "\u6ee1\u8db3",
  "\u2581debate",
  "\u2581regulations",
  "\u2581collaboration",
  "\u6536\u5230",
  "\u2581terrorist",
  "\u90e8\u7f72",
  "\u2581require",
  "\u2581Peace",
  "\u91c7\u8d2d",
  "\u63d0\u51fa\u4e86",
  "\u4e00\u4efd",
  "\u7684\u610f\u89c1",
  "\u2581Get",
  "responsibilities",
  "\u2581abuse",
  "\u6848",
  "\u56fd\u9645\u6cd5",
  "\u51fa\u53e3",
  "\u2581face",
  "\u2581Party",
  "\u7684\u5408\u4f5c",
  "`",
  "\u2581legislative",
  "\u4e00\u540d",
  "\u51b3\u8bae",
  "\u5e73\u7b49",
  "\u2581transport",
  "able",
  "\u2581comments",
  "\u57fa",
  "\u56f0\u96be",
  "\u2581disabilities",
  "\u2581claim",
  "\u5728\u5185\u7684",
  "\u2581rates",
  "\u7f16\u5236",
  "\u6761\u4f8b",
  "\u2581\u4e0d\u8fc7",
  "\u7f57",
  "\u7684\u673a\u4f1a",
  "\u2581Korea",
  "\u4eba\u4eec",
  "\u4e66",
  "\u2581Requests",
  "\u5e03",
  "\u2581Look",
  "\u2581addressing",
  "\u6784\u6210",
  "\u2581appreciation",
  "\u2581old",
  "\u2581Your",
  "\u2581range",
  "\u518d\u6b21",
  "\u4e0d\u65ad",
  "\u662f\u5728",
  "\u258123.",
  "37",
  "\u652f\u51fa",
  "\u2581table",
  "\u7a7a\u95f4",
  "\u2581twenty",
  "\u2581technologies",
  "\u8fd0\u8f93",
  "\u2581invited",
  "\u7ed3\u6784",
  "\u94f6\u884c",
  "\u2581introduced",
  "\u2581developments",
  "\u6d77",
  "\u5403",
  "\u2581continues",
  "\u2581Foreign",
  "\u627e\u5230",
  "\u25812006,",
  "O",
  "\u5b89",
  "as",
  "\u2581deal",
  ".3",
  "\u95ee\u9898\u7684",
  "\u2581travel",
  "\u4fdd\u5065",
  "\u2581scope",
  "\u2581operation",
  "\u673a",
  "\u76f8",
  "\u2581India",
  "\u2581either",
  "\u2581obligation",
  "\u6027\u522b",
  "\u2581interests",
  "\u8bbe\u5907",
  "\u2581themselves",
  "\u2581seen",
  "\u4e00\u5207",
  "\u8fc5\u901f",
  "0",
  "2013",
  "\u8bae\u7a0b",
  "\u7684\u4ee3\u8868",
  "\u2581estimated",
  "\u2581elections",
  "\u2581sixty",
  "\u2581fight",
  "\u8bae\u7a0b\u9879\u76ee",
  "\u2581told",
  "\u4e8b\u9879",
  "\u2581extent",
  "\u6b64",
  "\u2581continuing",
  "\u963f\u5bcc\u6c57",
  "\u5168",
  "\u2581soon",
  "\u2581periodic",
  "\u2581vulnerable",
  "\u4ed6\u7684",
  "\u8ba4\u8bc6\u5230",
  "\u2581activity",
  "\u2581Discrimination",
  "\u2581later",
  "\u6b64\u79cd",
  "\u6bcf\u5e74",
  "\u2581Civil",
  "\u2581coming",
  "3.",
  "\u2581peaceful",
  "\u5fb7\u56fd",
  "\u8865\u5145",
  "\u25812002,",
  "\u2581Sustainable",
  "\u25812,",
  "\u2581delivery",
  "\u258124.",
  "\u2581associated",
  "\u2581universal",
  "\u2581specialized",
  "\u2581Administrative",
  "\u79fb\u6c11",
  "\u4e0d\u5f97",
  "33",
  "\u2581materials",
  "\u2581threat",
  "ation",
  "\u4e94",
  "\u2581asked",
  "\u8d39",
  "\u4e34\u65f6",
  "\u4e00\u4e0b",
  "\u6b67\u89c6",
  "\u2581\u8981",
  "\u2581goods",
  "\u2581voluntary",
  "\u2581co",
  "\u266a",
  "\u2581Headquarters",
  ".7",
  "\u6574\u4e2a",
  "\u4e00\u822c",
  "\u5370\u5ea6",
  "Rev",
  "\u5355\u4f4d",
  "\u2581according",
  "\u9019",
  "\u2581relation",
  "\u2581transition",
  "\u2581France",
  "\u7684\u65f6\u5019",
  "\u8d44\u4ea7",
  "\u2581includes",
  "\u2581\u4f8b\u5982",
  "\u25812003,",
  "\u8fd9\u7c7b",
  "\u8428",
  "\u2581By",
  "\u6ca1",
  "\u2581Disarmament",
  "77",
  "\u2581identify",
  "\u25812004,",
  "\u5374",
  "\u2581According",
  "\u5927\u4f1a\u7b2c",
  "\u4f4e",
  "\u2581Draft",
  "36",
  "\u2581plenary",
  "\u25811,",
  "\u5973\u6027",
  "\u76d1\u7763",
  "\u2581create",
  "\u91cd\u5927",
  "\u5728\u8fd9\u65b9\u9762",
  "\u2581sub",
  "\u25812007,",
  "\u2581Child",
  "\u663e\u793a",
  "\u53cd",
  "\u4eba\u6570",
  "\u4ea4\u6d41",
  "\u2581encourage",
  "\u2581apply",
  "\u2581treaties",
  "\u6709\u52a9\u4e8e",
  "39",
  "\u2581capital",
  "\u2581Second",
  "\u2581show",
  "\u7c73",
  "\u2581rather",
  "\u2581thank",
  "\u6c34\u5e73",
  "\u8d22\u4ea7",
  "\u5feb",
  "\u8ddf",
  "\u2581aid",
  "\u2581schools",
  "\u79d1\u5b66",
  "\u2581hold",
  "\u258125.",
  "\u68ee\u6797",
  "\u5bfb\u6c42",
  "j",
  "\u2581\u6211\u8981",
  "\u2581methods",
  "\u8001",
  "\u2581\u4ec0\u4e48",
  "48",
  "\u2581talk",
  "\u2581won",
  "\u5b66",
  "\u4eca\u540e",
  "\u2581Education",
  "\u2581Pacific",
  "\u2581maintenance",
  "\u6765\u8bf4",
  "\u4fee\u6539",
  "\u2581contract",
  "\u4ee5\u82f1\u8bed\u53d1\u8a00",
  "\u2581partnership",
  "\u5065\u5eb7",
  "\u2581c",
  "\u2581THE",
  "\u7ecf\u5e38",
  "\u672c\u56fd",
  "\u5371\u9669",
  "\u5df4\u52d2\u65af\u5766",
  "\u2581Great",
  "\u25812008,",
  "90",
  "\u4ed6\u5011",
  "\u2581Joint",
  "\u4fee\u8ba2",
  "\u25811997",
  "\u2581establishing",
  "\u2581difficult",
  "\u2581violation",
  "\u2581understand",
  "\u2581paid",
  "\u2581displaced",
  "\u2581supporting",
  "\u25812013",
  "\u8fc7\u7a0b\u4e2d",
  "\u2581stability",
  "\u4eec",
  "\u56de",
  "\u7a0b\u5ea6",
  "\u571f\u5730",
  "\u7269",
  "\u2581events",
  "\u2581destruction",
  "making",
  "\u8054\u90a6",
  "\u2581100",
  "le",
  "\u516c",
  "\u2581UNHCR",
  "\u4f4f",
  "\u2581Room",
  "\u2581Cuba",
  "\u505a\u51fa",
  "\u2581relations",
  "\u2581e",
  "\u7edf\u4e00",
  "\u5404\u65b9",
  "\u536b\u751f",
  "\u2581adopt",
  "\u2581Furthermore",
  "\u5b9a\u671f",
  "\u2581move",
  "\u4eba\u7c7b",
  "\u53ea\u662f",
  "\u5f62\u5f0f",
  "\u2581nothing",
  "\u2581job",
  "\u258126.",
  "\u4efb\u62e9\u8bae\u5b9a\u4e66",
  "\u2581build",
  "\u8fd9\u9879",
  "\u2581Prevention",
  "\u2581Thank",
  "\u2581encouraged",
  "\u5165",
  "\u68c0\u67e5",
  "\u25812001,",
  "\u5e26",
  "\u4efd",
  "\u80fd\u6e90",
  "\u74e6",
  "\u5a92\u4f53",
  "\u2581anti",
  "\u25812000,",
  "\u2581American",
  "\u2581opinion",
  "\u2581follows",
  "\u80a1",
  "2.",
  "\u7684\u65b0",
  "\u2581balance",
  "\u50cf",
  "\u589e\u5f3a",
  "el",
  "\u7684\u8d23\u4efb",
  "\u2581came",
  "\u2581heard",
  "\u2581applicable",
  "\u2581directly",
  "\u2581Mexico",
  "\u2581sent",
  "\u7acb\u5373",
  "\u82e5\u5e72",
  "\u2581Latin",
  "\u7684\u63aa\u65bd",
  "1997",
  "\u7684\u4efb\u52a1",
  "\u2581consensus",
  "\u2581Iran",
  "\u2581improved",
  "49",
  "\u4ed6\u4eec\u7684",
  "\u2581fund",
  "\u7f16\u5199",
  "\u2581jurisdiction",
  "\u2581consultation",
  "\u6210\u529f",
  "\u2581Persons",
  "\u522b",
  "\u8fea",
  "\u2581compensation",
  "\u624d\u80fd",
  "\u2581similar",
  "\u7684\u4e00\u90e8\u5206",
  "\u81f4\u529b\u4e8e",
  "\u2581creation",
  "34",
  "\u2581applied",
  "\u2581start",
  "\u2581emergency",
  "\u201d\u3002",
  "\u63d0\u5230",
  "\u2581actors",
  "\u6709\u6743",
  "\u2581\u8bae\u7a0b\u9879\u76ee",
  "\u627f\u62c5",
  "\u96c6\u56e2",
  "\u2581hear",
  "\u7f14\u7ea6\u65b9\u4f1a\u8bae",
  "\u611f\u8c22",
  "\u5148",
  "\u2581complete",
  "\u7ecf\u8d39",
  "\u8fdb\u884c\u7684",
  "\u2581J",
  "\u2581investigation",
  "\u2581conferences",
  "\u2581achievement",
  "\u2581illicit",
  "\u258127.",
  "\u2581positions",
  "\u76ee\u7684",
  "\u2581Right",
  "\u2581UNEP",
  "\u6709\u5fc5\u8981",
  "\u5458",
  "\u603b\u90e8",
  "\u2581paper",
  "\ue019",
  "\u2581Optional",
  "\u516c\u5171",
  "\u6d3e",
  "\u7684\u884c\u52a8",
  "\u57fa\u4e8e",
  "\u539f\u56e0",
  "\u5bf9\u5176",
  "\u9053",
  "\u7535\u8bdd",
  "\u906d\u53d7",
  "\u2581pre",
  "\u2581regime",
  "\u79f0",
  "J",
  "\u4fb5\u72af",
  "\u2581Islamic",
  "\u2581receive",
  "\u2581\u522b",
  "\u2581physical",
  "\u2581\u4e8c",
  "\u2581central",
  "\u2581distribution",
  "\u2581language",
  "\u2581\u9019",
  "38",
  "\u2581Syrian",
  "\u5de5\u4f5c\u7684",
  "\u2581Table",
  "\u2581religious",
  "\u2581Of",
  "CP",
  "\u53e4\u5df4",
  "\u2581respective",
  "\u5e74\u671f\u95f4",
  "\u5343\u5e74\u53d1\u5c55\u76ee\u6807",
  "\u6a21\u5f0f",
  "\u7684\u7ed3\u679c",
  "\u800c\u4e0d\u662f",
  "\u2581air",
  "\u2581\u6211\u662f",
  "\u8def",
  "\u2581reached",
  "\u66f4\u591a",
  "\u25811990",
  "\u2581led",
  "\u907f\u514d",
  "\u53ca\u65f6",
  "\u4f0a",
  "\u6b7b\u4ea1",
  "\u4ef7\u503c",
  "\u2581practical",
  ".8",
  "\u2581times",
  "\u2581\u9274\u4e8e",
  "55",
  "\u2581loss",
  "\u5ba1\u8ba1",
  "\u5171\u548c\u56fd",
  "\u8d38\u53d1\u4f1a\u8bae",
  "\u2581products",
  "\u2581Elimination",
  "\u5730\u4f4d",
  "\u2581Kosovo",
  "\u2581citizens",
  "\u8054",
  "\u5404\u56fd\u653f\u5e9c",
  "\u5229\u76ca",
  "ro",
  "\u2581concluded",
  "R",
  "6.",
  "\u2581points",
  "\u2581across",
  "32",
  "\u5dde",
  "\u2581partnerships",
  "\u2581implications",
  "\u2581\u6240\u4ee5",
  "\u2581economies",
  "\u2581housing",
  "\u2581feel",
  "\u7684\u8bdd",
  "\u258128.",
  "\u2581Lebanon",
  "\u2581conflicts",
  "\u53ef\u6301\u7eed\u53d1\u5c55",
  "\u53e3",
  "\u9886\u571f",
  "\u53f7\u51b3\u8bae\u7b2c",
  "4.",
  "\u7684\u505a\u6cd5",
  "\u2581Germany",
  "\u884c\u4f7f",
  "\u2581permanent",
  "\u8bc1\u636e",
  "\u6069",
  "\u2581bilateral",
  "1.",
  "\u88c1\u519b",
  "\u2581structure",
  "\u7d22\u8d54",
  "\u2581courts",
  "\u57fa\u7840\u8bbe\u65bd",
  "\u56e2\u4f53",
  "\u4ee5\u524d",
  "\u7834\u574f",
  "\u58f0\u660e",
  "\u2581youth",
  "\u59c6",
  "\u2581West",
  "\u5357",
  "\u4e3e\u63aa",
  "\u2581seek",
  "\u2581carry",
  "\u2581\u563f",
  "\u5de5\u4e1a",
  "\u2581Coordination",
  "\u2581factors",
  "\u2581standard",
  "\u2581Vienna",
  "\u2581words",
  "\u2581consistent",
  "\u2581core",
  "\u4f4d",
  "\u79bb\u5f00",
  "\u2581reflected",
  "\u4ea7\u54c1",
  "\u2581Ireland",
  "\u2581judges",
  "at",
  "\u2581accountability",
  "\u2581Middle",
  "ii",
  "\u2581\u8fd8",
  "\u2581half",
  "\u2581leaders",
  "\u4e14",
  "\u2581signed",
  "\u2581illegal",
  "\u2581Territory",
  "\u635f\u5931",
  "\u2581enough",
  "1996",
  "\u2581procurement",
  "-4",
  "\u2581completed",
  "\u2581Administration",
  "\u2581dollars",
  "us",
  "\u7684\u653f\u7b56",
  "first",
  "\u9ece\u5df4\u5ae9",
  "\u2581initial",
  "\u63d0",
  "\u2581settlement",
  "\u2581ground",
  "\u8303\u56f4\u5185",
  "46",
  "\u2581states",
  "\u7a33\u5b9a",
  "\u2581raised",
  "\u2581submission",
  "\u2581girl",
  "\u2581serve",
  "\u2581head",
  "\u7279\u522b\u662f\u5728",
  "\u2581\u81ea",
  "\u8d85\u8fc7",
  "\u2581parts",
  "\u7f8e",
  "\u53eb",
  "\u4eba\u9053\u4e3b\u4e49",
  "\u2581reasons",
  "\u58a8\u897f\u54e5",
  "\u25811995",
  "5.",
  "\u4f4f\u623f",
  "\u8fd8\u6709",
  "\u9875",
  "\u2581efficiency",
  "\u258129.",
  "\u2581French",
  "\u2581Nuclear",
  "\u6bcf",
  "\u7ecf\u6d4e\u53ca\u793e\u4f1a\u7406\u4e8b\u4f1a",
  "\u2581requires",
  "\u7684\u53d1\u5c55",
  "\u2581house",
  "\u4f1a\u8bae\u5ba4",
  "\u867d\u7136",
  "\u2581short",
  "\u5171",
  "\u548c\u7b2c",
  "\u2581step",
  "\u6587\u4e66",
  "\u2581majority",
  "\u6700\u7ec8",
  "\u5ba3\u4f20",
  "\u2581beyond",
  "\u2581Guinea",
  "\u76d1\u72f1",
  "\u6258",
  "\u5149",
  "\u2581record",
  "\u65e5\u548c",
  "\u2581created",
  "\u2581detailed",
  "\u2581successful",
  "\u67e5\u660e",
  "\u7701",
  "\u2581room",
  "\u4fe1",
  "\u8eab",
  "\u2581leadership",
  "\u2581approaches",
  "\u2581exploitation",
  "\u571f\u8457\u4eba\u6c11",
  "\u5982\u6b64",
  "\u2581along",
  "\u4eca\u5929",
  "The",
  "\u2581\u6ca1\u6709",
  "\u2581challenge",
  "\u2581capacities",
  "\u53cc\u65b9",
  "\u2581maintain",
  "\u2581instrument",
  "\u2581covered",
  "\u2581IV",
  "\u2581\u8fd9\u4e00",
  "\u258130.",
  "\u6838\u51c6",
  "\u627e",
  "\u2581OF",
  "\u60c5\u51b5\u4e0b",
  "\u2581sufficient",
  "\u7ba1",
  "\u53d8\u5316",
  "\u4fc4\u7f57\u65af\u8054\u90a6",
  "\u2581subregional",
  "\u7814\u8ba8\u4f1a",
  "\u5546\u4e1a",
  "\u2581\u6ce8\u610f\u5230",
  "\u2581stop",
  "it",
  "-3",
  "\u4efb\u547d",
  "\u95e8",
  "\u7ef4\u62a4",
  "\u2581goal",
  "\u6bcf\u4e2a",
  "W",
  "\u5206\u914d",
  "\u8fc7\u53bb",
  "\u56fe",
  "\u2581civilians",
  "\u6307\u5bfc",
  "\u2581trust",
