[
  "</s>",
  "<unk>",
  ",",
  "▁the",
  "▁of",
  ">>cmn_Hans<<",
  ".",
  "▁and",
  "▁",
  "▁to",
  "。",
  "▁in",
  "的",
  "▁a",
  "、",
  "▁for",
  "-",
  ")",
  "和",
  "▁on",
  "▁that",
  ">>cmn_Hant<<",
  "▁(",
  "'",
  "s",
  "?",
  "▁The",
  ";",
  "▁I",
  "▁with",
  "▁-",
  "▁by",
  "▁is",
  "年",
  "▁be",
  "▁as",
  "(",
  ":",
  "在",
  "▁you",
  "▁\"",
  "▁it",
  "/",
  "▁was",
  "月",
  "▁its",
  "▁are",
  "▁United",
  "▁at",
  "》",
  "!",
  "▁from",
  "▁or",
  "《",
  "▁Nations",
  "▁have",
  "▁not",
  "了",
  "▁this",
  "▁an",
  "t",
  "▁all",
  "▁which",
  "▁their",
  "▁Committee",
  "对",
  "▁has",
  "与",
  "▁In",
  "▁States",
  "...",
  "或",
  "是",
  "▁international",
  "▁been",
  "▁will",
  "为",
  "日",
  "▁had",
  "第",
  "▁A",
  "▁also",
  "中",
  "A",
  "▁It",
  "▁'",
  "▁were",
  "▁other",
  "a",
  "以及",
  "▁should",
  "▁Council",
  "▁development",
  "并",
  "▁would",
  "▁rights",
  "▁countries",
  "将",
  "▁s",
  "1",
  "m",
  "▁report",
  "▁You",
  "包括",
  "d",
  "▁我",
  "▁在",
  "▁we",
  "▁me",
  "▁resolution",
  "b",
  "▁including",
  "以",
  "问题",
  "▁under",
  "▁women",
  "▁such",
  "3",
  "▁human",
  "▁work",
  "▁General",
  "▁Assembly",
  "有",
  "▁can",
  "我",
  "▁support",
  "▁information",
  "▁你",
  "▁national",
  "ing",
  "人",
  "2",
  "▁out",
  "▁State",
  "re",
  "6",
  "▁session",
  "▁they",
  "General",
  "4",
  "关于",
  "▁one",
  "▁We",
  "你",
  "▁implementation",
  "▁Secretary",
  "▁do",
  "▁Convention",
  "时",
  "c",
  "向",
  "就",
  "5",
  "其",
  "▁right",
  "▁more",
  "不",
  "▁made",
  "上",
  "国家",
  "提供",
  "12",
  "▁my",
  "▁there",
  "▁Commission",
  "7",
  "而",
  "▁into",
  "▁those",
  "▁Government",
  "▁International",
  "▁your",
  "▁he",
  "▁activities",
  "▁against",
  "▁his",
  "进行",
  "C",
  "▁well",
  "e",
  "公约",
  "▁through",
  "▁no",
  "他",
  "▁about",
  "10",
  "▁up",
  "▁but",
  "),",
  "▁any",
  "及",
  "▁law",
  "▁between",
  "委员会",
  "▁so",
  ")。",
  "▁“",
  "▁meeting",
  "工作",
  "方面",
  "▁them",
  "▁who",
  "▁What",
  "▁per",
  "▁know",
  "通过",
  "▁need",
  "▁measures",
  "▁This",
  "▁system",
  "▁what",
  "▁country",
  "▁Security",
  "▁security",
  "▁new",
  "9",
  "▁organizations",
  "”",
  "有关",
  "▁No",
  "▁time",
  "▁Mr",
  "▁Conference",
  "▁1",
  "·",
  "▁Republic",
  "联合国",
  "▁cooperation",
  "S",
  "▁efforts",
  "▁these",
  "▁draft",
  "▁could",
  "L",
  "我们",
  "从",
  "▁people",
  "条",
  "▁children",
  "▁take",
  "▁like",
  "▁some",
  "▁Development",
  ").",
  "▁if",
  "8",
  "方案",
  "▁resources",
  "地",
  "▁programme",
  "▁He",
  "也",
  "▁may",
  "▁Rights",
  "11",
  "个",
  "需要",
  "▁non",
  "ed",
  "▁regional",
  "于",
  "号决议",
  "段",
  "▁two",
  "报告",
  "所",
  "▁--",
  "被",
  "由",
  "▁number",
  "▁cent",
  "先生",
  "国际",
  "来",
  "到",
  "▁only",
  "▁Group",
  "▁assistance",
  "▁order",
  "▁ensure",
  "▁issues",
  "▁provide",
  "政府",
  "应",
  "▁use",
  "执行",
  "▁paragraph",
  "▁over",
  "▁financial",
  "▁our",
  "▁process",
  "都",
  "这些",
  "▁economic",
  "ll",
  "活动",
  "▁Human",
  "▁her",
  "▁don",
  "▁than",
  "▁further",
  "▁members",
  "▁social",
  "根据",
  "▁article",
  "▁just",
  "说",
  "▁services",
  "▁Office",
  "▁And",
  "▁must",
  "一个",
  "▁Special",
  "没有",
  "▁particular",
  "▁here",
  "支持",
  "要求",
  "▁party",
  "▁他",
  "▁developing",
  "可",
  "▁provided",
  "▁relevant",
  "▁shall",
  "▁2.",
  "“",
  "▁within",
  "▁C",
  "▁him",
  "▁years",
  "▁programmes",
  "▁That",
  "▁decision",
  "▁1.",
  "但",
  "一",
  "▁我们",
  "E",
  "他们",
  "会议",
  "▁first",
  "▁management",
  "吗",
  "▁public",
  "▁[",
  "▁when",
  "已",
  "▁December",
  "▁areas",
  "▁adopted",
  "▁make",
  "要",
  "▁period",
  "所有",
  "▁staff",
  "▁health",
  "法",
  "▁now",
  ");",
  "▁held",
  ">>cmn<<",
  "▁where",
  "▁during",
  "▁level",
  "还",
  "▁being",
  "性",
  "▁persons",
  "者",
  "▁B",
  "代表",
  "后",
  "下",
  "▁go",
  "继续",
  "▁review",
  "▁regard",
  "i",
  "该",
  "▁protection",
  "▁education",
  "项目",
  "30",
  "会",
  "▁President",
  "妇女",
  "▁action",
  "▁parties",
  "▁At",
  "组织",
  "它",
  "可以",
  "]",
  "▁political",
  "▁legal",
  "▁Programme",
  "等",
  "作为",
  "发展",
  "▁situation",
  "使",
  "▁get",
  "建议",
  "已经",
  "▁continue",
  "▁As",
  "▁peace",
  "▁taken",
  "▁community",
  "▁Organization",
  "ve",
  "▁capacity",
  "▁accordance",
  "▁3.",
  "▁said",
  "的报告",
  "▁following",
  "▁training",
  "▁policy",
  "合作",
  "▁agenda",
  "▁2",
  "▁respect",
  "使用",
  "▁among",
  "▁recommendations",
  "▁part",
  "▁special",
  "▁did",
  "▁Member",
  "▁world",
  "她",
  "必须",
  "▁effective",
  "▁important",
  "促进",
  "美元",
  "▁before",
  "▁第",
  "▁access",
  "情况",
  "这一",
  "认为",
  "15",
  "机构",
  "▁both",
  "▁most",
  "▁reports",
  "20",
  "行动",
  "▁They",
  "▁established",
  "▁S",
  "可能",
  "▁P",
  "▁Africa",
  "▁To",
  "▁role",
  "规定",
  "经济",
  "名",
  "处理",
  "日第",
  "▁progress",
  "▁related",
  "▁Parties",
  "参与",
  "▁year",
  "▁working",
  "▁10",
  "▁same",
  "▁many",
  "保护",
  "确保",
  "▁gender",
  "▁good",
  "▁There",
  "措施",
  "同",
  "\"",
  "▁June",
  "▁violence",
  "▁way",
  "▁view",
  "▁World",
  "政策",
  "法律",
  "▁present",
  "▁see",
  "er",
  "▁global",
  "▁4.",
  "▁want",
  "th",
  "服务",
  "▁3",
  "内",
  "吧",
  "▁she",
  "管理",
  "号",
  "▁Economic",
  "审查",
  "建立",
  "▁appropriate",
  "▁technical",
  "特别是",
  "▁But",
  "▁E",
  "▁nuclear",
  "决定",
  "▁three",
  "大会",
  "把",
  "▁us",
  "实施",
  "这",
  "这种",
  "▁Social",
  "▁budget",
  "获得",
  "▁item",
  "▁full",
  "即",
  "▁Board",
  "▁set",
  "▁necessary",
  "18",
  "▁how",
  "▁basis",
  "▁African",
  "ly",
  "加强",
  "的人",
  "▁因此",
  "▁institutions",
  "▁without",
  "▁《",
  "▁case",
  "任何",
  "努力",
  "社会",
  "能",
  "▁possible",
  "▁place",
  "):",
  "增加",
  "日至",
  "款",
  "▁million",
  "y",
  "采取",
  "至",
  "▁关于",
  "▁National",
  "计划",
  "提出",
  "▁groups",
  "P",
  "▁after",
  "大",
  "▁think",
  "▁provisions",
  "▁got",
  "▁meetings",
  "及其",
  "▁cases",
  "儿童",
  "▁since",
  "▁All",
  "里",
  "▁policies",
  "▁July",
  "▁consideration",
  "▁general",
  "▁Working",
  "g",
  "▁needs",
  "▁此外",
  "▁5.",
  "的工作",
  "▁For",
  "区域",
  "▁On",
  "▁very",
  "▁upon",
  "能够",
  "▁include",
  "开展",
  "▁end",
  "Add",
  "战略",
  "实现",
  "f",
  "▁data",
  "解决",
  "▁concerned",
  "▁while",
  "▁trade",
  "去",
  "▁Court",
  "▁local",
  "▁issue",
  "▁account",
  "▁each",
  "17",
  "以便",
  "一些",
  "▁framework",
  "▁high",
  "▁available",
  "新的",
  "▁她",
  "▁So",
  "各",
  "▁used",
  "▁back",
  "▁5",
  "▁D",
  "B",
  "Z",
  "▁She",
  "教育",
  "▁New",
  "▁region",
  "▁Oh",
  "特别",
  "▁increase",
  "▁Yeah",
  "确定",
  "讨论",
  "Q",
  "更",
  "▁noted",
  "▁Fund",
  "▁4",
  "前",
  "▁proposed",
  "▁group",
  "▁European",
  "用",
  "▁May",
  "因为",
  "▁importance",
  "▁area",
  "期间",
  "技术",
  "▁humanitarian",
  "▁Secretariat",
  "14",
  "▁considered",
  "▁8",
  "▁based",
  "▁Women",
  "其他",
  "▁society",
  "▁delegation",
  "▁address",
  "▁promote",
  "▁September",
  "▁submitted",
  "机制",
  "▁15",
  "▁conflict",
  "▁developed",
  "的国家",
  "审议",
  "13",
  "系统",
  "新",
  "▁Action",
  "▁6.",
  "给",
  "参加",
  "利用",
  "25",
  "得到",
  "缔约国",
  "▁particularly",
  "▁Union",
  "▁November",
  "▁participation",
  "安全",
  "▁life",
  "▁If",
  "▁resolutions",
  "的问题",
  "▁sustainable",
  "▁6",
  "说明",
  "▁October",
  "▁poverty",
  "提交",
  "▁child",
  "or",
  "减少",
  "▁because",
  "多",
  "▁bodies",
  "▁plan",
  "16",
  "的情况",
  "▁sector",
  "▁document",
  "n",
  "和其他",
  "▁30",
  "▁levels",
  "人员",
  "2005",
  "▁note",
  "▁specific",
  "人权",
  "al",
  "其中",
  "▁Article",
  "▁going",
  "调查",
  "▁9",
  "啊",
  "▁help",
  "▁12",
  "▁Mission",
  "19",
  "▁field",
  "▁long",
  "全球",
  "指出",
  "正在",
  "▁required",
  "31",
  "▁current",
  "▁come",
  "▁still",
  "▁weapons",
  "呢",
  "▁project",
  "23",
  "▁Department",
  "▁agencies",
  "▁future",
  "斯",
  "▁civil",
  "资源",
  "文件",
  "如",
  "▁requirements",
  "这个",
  "具有",
  "制定",
  "研究",
  "支助",
  "▁military",
  "秘书处",
  "22",
  "▁Declaration",
  "好",
  "作出",
  "▁requested",
  "▁operations",
  "▁various",
  "▁Law",
  "并且",
  "▁Governments",
  "▁authorities",
  "领域",
  "in",
  "▁不",
  "up",
  "▁20",
  "▁context",
  "评估",
  "涉及",
  "21",
  "▁additional",
  "▁March",
  "得",
  "D",
  "▁addition",
  "本",
  "而且",
  "程序",
  "国",
  "▁2005",
  "24",
  "影响",
  "▁7.",
  "▁p",
  "▁这",
  "接受",
  "中心",
  "▁means",
  "▁委员会",
  "▁High",
  "负责",
  "▁control",
  "嗎",
  "▁representatives",
  "▁7",
  "▁agreed",
  "▁then",
  "▁police",
  "▁even",
  "▁Protocol",
  "进一步",
  "▁根据",
  "▁contained",
  "各国",
  "2000",
  "▁South",
  "▁down",
  "▁Report",
  "比",
  "▁mandate",
  "▁towards",
  "▁given",
  "工作组",
  "之后",
  "▁However",
  "▁April",
  "自",
  "▁18",
  "▁concern",
  "▁impact",
  "▁above",
  "▁approach",
  "▁representative",
  "▁continued",
  "I",
  "▁11",
  "▁change",
  "28",
  "▁family",
  "▁projects",
  "CN",
  "▁conditions",
  "见",
  "▁attention",
  "o",
  "2004",
  "2006",
  "目标",
  "▁Rapporteur",
  "▁population",
  "▁does",
  "协助",
  "▁Affairs",
  "能力",
  "工作人员",
  "2002",
  "子",
  "2001",
  "各种",
  "主要",
  "标准",
  "▁organization",
  "▁give",
  ".1",
  "分",
  "▁对",
  "2003",
  "安全理事会",
  "▁request",
  "最",
  "的权利",
  "27",
  ")、",
  "▁member",
  "▁concerning",
  "▁status",
  "秘书长",
  "▁private",
  "之",
  "之间",
  "出",
  "协调",
  "▁major",
  "▁但是",
  "▁establishment",
  "信息",
  "表示",
  "理事会",
  "成员",
  "无",
  "条约",
  "环境",
  "▁Well",
  "安排",
  "▁relating",
  "▁January",
  "考虑",
  "▁2006",
  "过",
  "▁discrimination",
  "因此",
  "▁say",
  "▁statement",
  "▁gonna",
  "see",
  "▁rules",
  "它们",
  "援助",
  "▁consider",
  "想",
  "▁justice",
  "▁How",
  "▁8.",
  "on",
  "拉",
  "▁care",
  "地区",
  "▁19",
  "主席",
  "26",
  "▁Palestinian",
  "▁comprehensive",
  "▁second",
  "▁better",
  "▁question",
  "—",
  "制度",
  "是否",
  "▁force",
  "特",
  "▁2000",
  "▁total",
  "因",
  "▁legislation",
  "▁entitled",
  "▁own",
  "▁2002",
  "▁monitoring",
  "▁2004",
  "▁provision",
  "▁reporting",
  "▁systems",
  "▁taking",
  "应当",
  "2007",
  "受",
  "▁whether",
  "▁inter",
  "2008",
  "▁expressed",
  "▁strengthen",
  "▁coordination",
  "做",
  "▁received",
  "▁F",
  "政治",
  "▁domestic",
  "▁men",
  "▁addressed",
  "权利",
  "世界",
  "▁Yes",
  "举行",
  "之前",
  "培训",
  "▁2003",
  "▁much",
  "▁existing",
  "▁different",
  "▁mechanisms",
  "▁implement",
  "▁Executive",
  "▁responsibility",
  "▁II",
  "29",
  "部门",
  "▁armed",
  "▁result",
  "▁16",
  "▁therefore",
  "▁practices",
  "请",
  "▁increased",
  "▁especially",
  "开始",
  "▁last",
  "▁costs",
  "有关的",
  "▁annex",
  "▁man",
  "▁Act",
  "▁too",
  "提高",
  "▁如果",
  "▁principles",
  "共同",
  "▁technology",
  "▁14",
  "▁Arab",
  "点",
  "▁included",
  "▁procedures",
  "▁obligations",
  "▁13",
  "帮助",
  "未",
  "代表团",
  "很",
  "%",
  "▁9.",
  "按照",
  "对于",
  "▁fully",
  "费用",
  "法院",
  "▁personnel",
  "▁results",
  "▁2007",
  "行为",
  "的建议",
  "公司",
  "强调",
  "▁might",
  "▁2008",
  "目前",
  "方式",
  "▁key",
  "受到",
  "什么",
  "外",
  "▁rule",
  "水",
  "▁他们",
  "用于",
  "▁17",
  "▁standards",
  "如果",
  "▁water",
  "▁criminal",
  "时间",
  "德",
  "▁adoption",
  "▁small",
  "▁terms",
  "▁subject",
  "▁fact",
  "应该",
  "▁2001",
  "资料",
  "成为",
  "部分",
  "▁regarding",
  "▁These",
  "▁environment",
  "小组",
  "发言",
  "▁funds",
  "▁already",
  "▁000",
  "中的",
  "▁Representative",
  "原则",
  "承诺",
  "▁31",
  "方面的",
  "自己",
  "▁contributions",
  "é",
  "▁day",
  "▁With",
  "*",
  "如何",
  "▁improve",
  "不能",
  "▁follow",
  "高",
  "▁peacekeeping",
  "▁challenges",
  "协定",
  "由于",
  "人民",
  "则",
  "▁My",
  "▁agreement",
  "非洲",
  "▁decided",
  "▁Ministry",
  "小",
  "▁risk",
  "承认",
  "那",
  "▁consultations",
  "▁但",
  "▁providing",
  "▁response",
  "▁person",
  "女士",
  "▁strengthening",
  "▁called",
  "based",
  "▁Come",
  "▁secretariat",
  "希望",
  "▁是",
  "▁decisions",
  "资金",
  "非",
  "▁August",
  "家庭",
  "▁indigenous",
  "▁together",
  "又",
  "▁terrorism",
  "▁food",
  "▁best",
  "数据",
  "▁commitment",
  "▁victims",
  "▁Advisory",
  "▁10.",
  "基金",
  "h",
  "预算",
  "▁call",
  "同时",
  "鼓励",
  "▁post",
  "▁off",
  "▁HIV",
  "▁least",
  "▁service",
  "▁behalf",
  "▁disarmament",
  "▁America",
  "un",
  "governmental",
  "▁de",
  "▁Let",
  "▁amount",
  "着",
  "部",
  "让",
  "科",
  "▁assessment",
  "▁environmental",
  "▁Do",
  "无法",
  "一项",
  "▁February",
  "办法",
  "building",
  "▁example",
  "▁initiatives",
  "▁Iraq",
  "▁put",
  "r",
  "▁government",
  "▁*",
  "▁due",
  "注意到",
  "▁matter",
  "完成",
  "▁recent",
  "▁mission",
  "▁five",
  "▁prevention",
  "全面",
  "会员国",
  "▁Israel",
  "▁Why",
  "项",
  "▁develop",
  "▁another",
  "具体",
  "▁provides",
  "▁Hey",
  "F",
  "和平",
  "▁reported",
  "▁several",
  "▁dialogue",
  "▁meet",
  "化",
  "的能力",
  "克",
  "▁took",
  "▁every",
  "权",
  "▁G",
  "以色列",
  "天",
  "▁actions",
  "▁...",
  "的影响",
  "相关",
  "▁space",
  "▁equality",
  "▁common",
  "▁never",
  "▁significant",
  "▁little",
  "▁strategy",
  "采用",
  "按",
  "家",
  "改善",
  "▁land",
  "▁East",
  "▁four",
  "▁11.",
  "▁Service",
  "▁Ms",
  "1999",
  "以下",
  "▁cost",
  "▁again",
  "▁application",
  "▁problems",
  "二",
  "方法",
  "那些",
  "▁reform",
  "▁missions",
  "▁22",
  "▁really",
  "▁matters",
  "▁look",
  "▁next",
  "▁trafficking",
  "▁done",
  "▁lack",
  "例如",
  "es",
  "▁documents",
  "▁something",
  "不是",
  "2009",
  "▁am",
  "再",
  "▁21",
  "特派团",
  "▁requests",
  "▁这些",
  "▁arms",
  "▁联合国",
  "框架",
  "尤其是",
  "▁peoples",
  "三",
  "▁然而",
  "▁establish",
  "设立",
  "’",
  "▁UNDP",
  "▁regular",
  "推动",
  "▁biennium",
  "针对",
  "的活动",
  "▁found",
  "▁promotion",
  "同意",
  "监测",
  "▁它",
  "批准",
  "▁para",
  "▁Permanent",
  "▁business",
  "作",
  "▁crime",
  "手",
  "▁tell",
  "▁Information",
  "投资",
  "保证",
  "改革",
  "▁girls",
  "发生",
  ")(",
  "美国",
  "▁planning",
  "▁12.",
  "▁practice",
  "▁25",
  "▁doing",
  "▁acts",
  "处",
  "term",
  "▁main",
  "的所有",
  "▁cultural",
  "▁didn",
  "▁employment",
  "▁focus",
  "▁priority",
  "▁One",
  "联合",
  "▁While",
  "▁needed",
  "▁re",
  "起",
  "▁那",
  "的情况下",
  "利",
  "▁find",
  "限制",
  "提供了",
  "▁administrative",
  "▁Don",
  "▁research",
  "尔",
  "▁course",
  "▁Commissioner",
  "宪法",
  "▁Okay",
  "▁China",
  "▁Millennium",
  "禁止",
  "▁为",
  "▁problem",
  "▁growth",
  "在其",
  "▁23",
  "▁procedure",
  "▁funding",
  "▁violations",
  "有效",
  "制订",
  "▁recommended",
  "你的",
  "2010",
  "网络",
  "▁serious",
  "▁third",
  "▁Democratic",
  "▁great",
  "提出的",
  "▁sexual",
  "M",
  "▁mean",
  "▁partners",
  "▁prevent",
  "个人",
  "▁yet",
  "不同",
  "卡",
  "▁Panel",
  "▁operational",
  "▁请",
  "▁strategies",
  "▁agreements",
  "▁treaty",
  "▁clear",
  "▁Director",
  "选举",
  "你们",
  "人口",
  "进程",
  "▁around",
  "▁discussion",
  "▁2009",
  "l",
  "专家",
  "▁Treaty",
  "▁我們",
  "直接",
  "40",
  "[",
  "▁treatment",
  "▁24",
  "▁instruments",
  "现在",
  "表明",
  ";(",
  "▁forces",
  "论坛",
  "▁reduction",
  "▁statements",
  "▁annual",
  "▁1999",
  "条件",
  "▁promoting",
  "▁achieve",
  "了解",
  "区",
  "▁Covenant",
  "▁就",
  "▁however",
  "看",
  "▁responsible",
  "伊拉克",
  "▁Chairman",
  "▁Centre",
  "▁let",
  "▁office",
  "分析",
  "造成",
  "西",
  "许多",
  "的规定",
  "▁有",
  "办公室",
  "合同",
  "▁involved",
  "之间的",
  "▁committed",
  "G",
  "作用",
  "任务",
  "就是",
  "▁past",
  "▁equipment",
  "打",
  "▁Division",
  "▁light",
  "▁implementing",
  "完全",
  "▁section",
  "经",
  "▁list",
  "▁::",
  "▁laws",
  "▁production",
  "▁become",
  "仍然",
  "▁notes",
  "走",
  "▁objectives",
  "▁organized",
  "▁property",
  "消除",
  "履行",
  "警察",
  "▁dated",
  "▁Tribunal",
  "▁13.",
  "贸易",
  "安理会",
  "level",
  "阿",
  "▁performance",
  "防止",
  "规则",
  "▁home",
  "上述",
  "▁awareness",
  "▁aimed",
  "立法",
  "次",
  "▁rate",
  "▁Where",
  "国际社会",
  "▁Minister",
  "▁date",
  "我們",
  "▁steps",
  "冲突",
  "但是",
  "▁position",
  "”,",
  "改进",
  "发",
  "正",
  "▁adequate",
  "▁open",
  "▁由于",
  "▁certain",
  "50",
  "▁pursuant",
  "草案",
  "取得",
  "▁Asia",
  "尼",
  "▁facilitate",
  "▁forms",
  "▁believe",
  "▁supported",
  "▁previous",
  "▁individual",
  "▁living",
  "▁Other",
  "恢复",
  "▁why",
  "请求",
  "▁official",
  "加入",
  "▁Central",
  "▁approved",
  "▁d",
  "的一个",
  "纳入",
  "▁free",
  "▁communities",
  "▁M",
  "▁knowledge",
  "▁author",
  "▁14.",
  "▁joint",
  "▁An",
  "▁God",
  "te",
  "▁2010",
  "▁plans",
  "▁school",
  "▁V",
  "▁posts",
  "收入",
  "▁investment",
  "▁form",
  "自由",
  "▁early",
  "▁energy",
  "知道",
  "u",
  "▁purpose",
  "▁able",
  "▁days",
  "扩大",
  "▁Criminal",
  "tergovernmental",
  "▁28",
  "马",
  "▁strategic",
  "▁proposals",
  "发展中国家",
  "——",
  "▁interest",
  "▁enhance",
  "事",
  "保障",
  "▁assist",
  "▁income",
  "司法",
  "▁Charter",
  "▁essential",
  "▁understanding",
  "举行的",
  "进行了",
  "▁greater",
  "控制",
  "倡议",
  "▁recommendation",
  "▁Agenda",
  "非政府组织",
  "▁issued",
  "▁在这方面",
  "▁H",
  "▁self",
  "业务",
  "适当",
  "▁Trade",
  "来自",
  "非常",
  "▁communication",
  "欢迎",
  "▁analysis",
  "▁principle",
  "▁wish",
  "心",
  "to",
  "下列",
  "▁implemented",
  "▁age",
  "谈判",
  "▁ensuring",
  "选择",
  "▁offices",
  "▁Bank",
  "▁Plan",
  "▁arrangements",
  "▁Review",
  "我的",
  "当局",
  "▁carried",
  "保留",
  "》(",
  "▁T",
  "只",
  "长期",
  "▁having",
  "▁expected",
  "▁experts",
  "▁evaluation",
  "拥有",
  "1998",
  "▁equal",
  "▁Implementation",
  "T",
  "▁Kingdom",
  "▁potential",
  "▁undertaken",
  "▁line",
  "综合",
  "▁Russian",
  "▁large",
  "法官",
  "充分",
  "社区",
  "方",
  "▁foreign",
  "▁15.",
  "▁text",
  "遵守",
  "▁UN",
  "▁protect",
  "表",
  "en",
  "▁stated",
  "注意",
  "民主",
  "结果",
  "▁goals",
  "▁Geneva",
  "▁His",
  "内容",
  "协议",
  "▁contribute",
  "▁prepared",
  "▁affected",
  "▁guidelines",
  "威胁",
  "▁basic",
  "▁Federation",
  "加",
  "犯罪",
  "▁Summit",
  "▁opportunities",
  "▁K",
  "▁27",
  "▁until",
  "确认",
  "▁study",
  "最近",
  "▁Global",
  "通知",
  "▁York",
  "成员国",
  "▁fundamental",
  "的方式",
  "缺乏",
  "▁financing",
  "▁making",
  "▁conduct",
  "号决定",
  "▁months",
  "▁Israeli",
  "▁others",
  "存在",
  "协会",
  "一样",
  "▁proposal",
  "的是",
  "▁informed",
  "▁market",
  "▁far",
  "▁nature",
  "▁facilities",
  "▁26",
  "H",
  "▁aspects",
  "來",
  "▁vote",
  "▁today",
  "▁fifty",
  "阶段",
  "▁processes",
  "▁Management",
  "行",
  "万美元",
  "▁building",
  "▁delegations",
  "生",
  "法庭",
  "▁rural",
  "▁body",
  "企业",
  "事务",
  "▁Justice",
  "达",
  "▁mechanism",
  "▁bring",
  "▁R",
  "题为",
  "▁exchange",
  "▁Cooperation",
  "▁money",
  "宣布",
  "开",
  "案件",
  "义务",
  "▁point",
  "▁climate",
  "节",
  "更加",
  "▁16.",
  "▁natural",
  "机会",
  "▁Forum",
  "▁independent",
  "▁limited",
  "▁individuals",
  "局",
  "▁During",
  "各项",
  "▁war",
  "的第",
  "AC",
  "成",
  "▁manner",
  "导致",
  "适用",
  "▁quality",
  "▁six",
  "▁一",
  "▁whole",
  "宣言",
  "▁recommends",
  "符合",
  "其中包括",
  "▁1998",
  "一种",
  "▁evidence",
  "条第",
  "难民",
  "▁这是",
  "关系",
  "▁leave",
  "地方",
  "▁commitments",
  "▁Meeting",
  "AIDS",
  "▁currently",
  "▁opportunity",
  "状况",
  "重要",
  "万",
  "▁thus",
  "▁negotiations",
  "▁always",
  "▁Now",
  "K",
  "▁authority",
  ".2",
  "▁Non",
  "▁often",
  "▁是的",
  "▁love",
  "从而",
  "供",
  "▁labour",
  "▁When",
  "艾滋病",
  "生产",
  "落实",
  "重新",
  "▁L",
  "一直",
  "巴",
  "责任",
  "▁questions",
  "呼吁",
  "▁workers",
  "给予",
  "▁play",
  "▁该",
  "▁Support",
  "▁act",
  "▁increasing",
  "▁benefits",
  "的任何",
  "并在",
  "▁effect",
  "重申",
  "▁recognized",
  "死",
  "办事处",
  "k",
  "缔约方",
  "实行",
  "期",
  "两个",
  "实际",
  "▁contribution",
  "▁29",
  "部队",
  "某些",
  "市场",
  "▁concerns",
  "an",
  "▁transfer",
  "非法",
  "违反",
  "文化",
  "独立",
  "▁officials",
  "▁Is",
  "▁functions",
  "▁alia",
  "恐怖主义",
  "▁referred",
  "▁Congo",
  "▁entities",
  "▁好",
  "关注",
  "▁submit",
  "▁forward",
  "▁17.",
  "或者",
  "▁name",
  "特别报告员",
  "▁Crime",
  "▁remain",
  "头",
  "▁close",
  "▁thing",
  "保持",
  "▁away",
  "▁主席",
  "▁young",
  "2011",
  "▁letter",
  "▁Agreement",
  "享有",
  "▁crimes",
  "▁Under",
  "▁III",
  "▁below",
  "▁crisis",
  "重",
  "說",
  "▁articles",
  "▁outcome",
  "积极",
  "员额",
  "▁从",
  "▁People",
  "▁final",
  "▁Code",
  "数",
  "▁18.",
  "严重",
  "▁freedom",
  "▁presented",
  "进入",
  "▁multilateral",
  "▁Al",
  "这是",
  "▁connection",
  "▁cannot",
  "▁remains",
  "应对",
  "达到",
  "▁integrated",
  "▁media",
  "▁通过",
  "▁refugees",
  "成果",
  "学校",
  "当地",
  "▁UNCTAD",
  "▁Some",
  "▁Sudan",
  "▁value",
  "意见",
  "▁claims",
  "▁overall",
  "出现",
  "the",
  "旨在",
  "▁experience",
  "公民",
  "的主要",
  "▁informal",
  "▁2011",
  "还是",
  "▁communications",
  "中国",
  "危机",
  "城市",
  "▁Annex",
  "▁identified",
  "▁provisional",
  "▁为了",
  "▁Please",
  "力",
  "▁Are",
  "▁conducted",
  "不会",
  "行动计划",
  "协商",
  "▁exercise",
  "预防",
  "▁reference",
  "议定书",
  "纳",
  "结束",
  "评价",
  "两",
  "45",
  "当",
  "如下",
  "明确",
  "related",
  "▁purposes",
  "是一个",
  "▁sessions",
  "军事",
  "艾滋病毒",
  "”.",
  "尽管",
  "會",
  "▁real",
  "▁Just",
  "▁Unit",
  "工具",
  "一起",
  "▁court",
  "▁items",
  "手段",
  "而言",
  "产生",
  "介绍",
  "▁preparation",
  "挑战",
  "▁participate",
  "的法律",
  "▁infrastructure",
  "全国",
  "▁Regional",
  "▁paragraphs",
  "▁changes",
  "条款",
  "从事",
  "▁pay",
  "支付",
  "▁conference",
  "都是",
  "一次",
  "▁territory",
  "60",
  "该国",
  "▁death",
  "的重要性",
  "▁19.",
  "▁虽然",
  "2012",
  "▁substantive",
  "st",
  "▁drug",
  "▁institutional",
  "▁enforcement",
  "▁governance",
  "四",
  "生活",
  "▁Europe",
  "▁尽管",
  "也是",
  "▁compliance",
  "才",
  "此类",
  "▁officers",
  "▁power",
  "占",
  ".\"",
  "做法",
  "准则",
  "性别",
  "▁few",
  "▁N",
  "准备",
  "将在",
  "▁views",
  "▁mind",
  "现有",
  "▁primary",
  "的努力",
  "的目标",
  "▁ongoing",
  "联盟",
  "开发",
  "打击",
  "▁Protection",
  "▁achieved",
  "年度",
  "总统",
  "就业",
  "▁Section",
  "▁return",
  "国内",
  "▁UNICEF",
  "武器",
  "以来",
  "▁okay",
  "35",
  "▁direct",
  "▁大会",
  "允许",
  "加以",
  "▁Public",
  "▁internal",
  "证明",
  "▁resource",
  "▁safety",
  "予以",
  "▁Institute",
  "列入",
  "▁state",
  "▁enable",
  "对话",
  "▁Recalling",
  "均",
  "的行为",
  "仍",
  "▁Japan",
  "▁proceedings",
  "▁judicial",
  "改变",
  "核",
  "▁detention",
  "▁indicated",
  "▁Health",
  "▁effectively",
  "尊重",
  "year",
  "▁20.",
  "长",
  "格",
  "▁integration",
  "▁former",
  "▁medical",
  "▁low",
  "▁See",
  "▁O",
  "▁combat",
  "▁less",
  "▁expert",
  "▁keep",
  "▁positive",
  "量",
  "▁2012",
  "管制",
  "org",
  "记录",
  "文",
  "维持",
  "采取行动",
  "▁regions",
  "附件",
  "▁Agency",
  "▁situations",
  "▁Not",
  "的作用",
  "正式",
  "▁reduce",
  "事件",
  "拟订",
  "▁objective",
  "▁lead",
  "之一",
  "亿美元",
  "日本",
  "大学",
  "▁things",
  "职能",
  "▁Political",
  "司",
  "议会",
  "▁{\\",
  "次会议",
  "▁share",
  "▁Afghanistan",
  "▁met",
  "▁50",
  "因素",
  "内部",
  "▁kind",
  "为了",
  "间",
  "法国",
  "这样",
  "▁Since",
  "▁21.",
  "自己的",
  "行政",
  "▁sorry",
  "发现",
  "只有",
  "▁circumstances",
  "▁un",
  "▁material",
  "▁initiative",
  "青年",
  "▁economy",
  "进展",
  "▁administration",
  "▁revised",
  "▁hours",
  "▁Who",
  "以确保",
  "实体",
  "▁b",
  "授权",
  "▁ever",
  "▁improving",
  "N",
  "风险",
  "▁once",
  "▁centres",
  "统计",
  "的资料",
  "▁assets",
  "▁families",
  "▁higher",
  "材料",
  "联系",
  "▁hope",
  "▁active",
  "▁using",
  "伙伴",
  "基本",
  "登记",
  "规划",
  "伙伴关系",
  "▁Children",
  "相关的",
  "▁Also",
  "亚",
  "▁effects",
  "▁effort",
  "▁critical",
  "▁allow",
  "▁benefit",
  "的信息",
  "调整",
  "▁thought",
  "▁left",
  "欧洲",
  "组",
  "▁Canada",
  "总",
  "担任",
  "▁discussions",
  "需求",
  "运动",
  "约",
  "受害者",
  "▁brought",
  "▁participants",
  "最不发达国家",
  "\\",
  "的其他",
  "p",
  "▁throughout",
  "曾",
  "日在",
  "临时",
  "▁welcomed",
  "女",
  "▁First",
  "▁Services",
  "的决定",
  "指标",
  ".6",
  "▁calls",
  "▁Constitution",
  "设施",
  "▁不过",
  "面",
  "最后",
  "▁最后",
  "加拿大",
  "反对",
  "▁civilian",
  "▁elements",
  "▁Such",
  "▁prior",
  "▁indicators",
  "持续",
  "▁priorities",
  "车",
  "▁guidance",
  "▁itself",
  "残疾人",
  "▁Goals",
  "▁stakeholders",
  "▁night",
  "▁please",
  "两年期",
  "▁effectiveness",
  "考虑到",
  "太",
  "金",
  "▁Environment",
  "次会议上",
  "▁live",
  "▁Force",
  "岁",
  "▁ways",
  "范围",
  "基",
  "访问",
  "属于",
  "▁debt",
  "▁sure",
  "▁Can",
  "增长",
  "▁torture",
  "的要求",
  "▁现在",
  "健康",
  "ation",
  "暴力",
  "▁term",
  "▁sources",
  "▁Caribbean",
  "▁哦",
  "一切",
  "▁22.",
  "as",
  "尚未",
  "解释",
  "▁sectors",
  "议程项目",
  "▁Countries",
  "▁team",
  "▁Good",
  "▁40",
  "塔",
  "ers",
  "▁achieving",
  "提议",
  "申请",
  "▁outside",
  "重大",
  "man",
  "空间",
  "的意见",
  "▁whose",
  "▁poor",
  "▁anything",
  "▁2005,",
  "▁strong",
  "满足",
  "▁debate",
  "▁好吧",
  "▁regulations",
  "▁collaboration",
  "普遍",
  "▁terrorist",
  "▁我想",
  "农业",
  "▁require",
  "▁hand",
  "▁Peace",
  "提交人",
  "▁Get",
  "responsibilities",
  "案",
  "▁abuse",
  "V",
  "出口",
  "▁Go",
  ".5",
  "▁face",
  "▁Party",
  "决议草案",
  "`",
  "▁legislative",
  "率",
  "▁你们",
  "▁comments",
  "▁transport",
  "▁disabilities",
  "▁claim",
  "适当的",
  "▁table",
  "▁rates",
  "困难",
  "罗",
  "的机会",
  "编制",
  "条例",
  "▁Requests",
  "▁Look",
  "▁Korea",
  "国际法",
  "▁addressing",
  "构成",
  "O",
  "▁appreciation",
  "▁old",
  "▁Your",
  "▁range",
  "80",
  "不断",
  "▁23.",
  "70",
  "事项",
  "▁twenty",
  "▁technologies",
  "结构",
  "▁invited",
  "是在",
  "银行",
  "海",
  "▁developments",
  "▁introduced",
  "提出了",
  "▁continues",
  "找到",
  "▁Foreign",
  "▁2006,",
  "采购",
  "一份",
  "机",
  "le",
  "▁deal",
  "再次",
  ".3",
  "▁scope",
  "平等",
  "▁operation",
  "问题的",
  "局势",
  "全",
  "他的",
  "▁obligation",
  "▁either",
  "▁interests",
  ".4",
  "▁themselves",
  "的合作",
  "人们",
  "▁seen",
  "迅速",
  "▁India",
  "布",
  "收到",
  "议程",
  "▁estimated",
  "▁elections",
  "▁sixty",
  "▁fight",
  "▁told",
  "一名",
  "此",
  "▁extent",
  "▁continuing",
  "阿富汗",
  "在内的",
  "运输",
  "▁travel",
  "▁co",
  "▁soon",
  "▁vulnerable",
  "认识到",
  "的代表",
  "▁activity",
  "书",
  "▁later",
  "显示",
  "▁Civil",
  "▁Discrimination",
  "▁coming",
  "安",
  "▁peaceful",
  "补充",
  "德国",
  "人数",
  "▁2002,",
  "保健",
  "▁Sustainable",
  "▁delivery",
  "▁24.",
  "▁associated",
  "部署",
  "▁universal",
  "▁specialized",
  "移民",
  "支出",
  "37",
  "able",
  "▁materials",
  "决议",
  "没",
  "3.",
  "▁threat",
  "不得",
  "印度",
  "相",
  "费",
  "▁asked",
  "一下",
  "▁goods",
  "▁voluntary",
  "▁Headquarters",
  "此种",
  "五",
  "反",
  "♪",
  "单位",
  "▁要",
  "学",
  "▁according",
  "▁relation",
  "▁transition",
  "的时候",
  "▁includes",
  "▁France",
  "资产",
  "歧视",
  "▁sub",
  "▁例如",
  "▁periodic",
  "▁2003,",
  "土地",
  "▁Administrative",
  "Rev",
  "2013",
  "女性",
  "巴勒斯坦",
  "77",
  "▁2,",
  "▁By",
  "▁Disarmament",
  "▁identify",
  "▁2004,",
  "這",
  "却",
  "▁According",
  "低",
  "▁Draft",
  "▁1,",
  "▁plenary",
  "▁create",
  "这类",
  "▁2007,",
  "▁Child",
  "每年",
  "在这方面",
  ".7",
  "▁capital",
  "交流",
  "▁encourage",
  "▁apply",
  "▁treaties",
  "有助于",
  "水平",
  "▁Second",
  "程度",
  "▁rather",
  "▁show",
  "▁THE",
  "监督",
  "▁Joint",
  "▁什么",
  "▁schools",
  "科学",
  "▁25.",
  "▁hold",
  "39",
  "定期",
  "寻求",
  "▁methods",
  "36",
  "j",
  "▁talk",
  "▁won",
  "一般",
  "▁Education",
  "▁e",
  "▁maintenance",
  "▁Pacific",
  "33",
  "今后",
  "整个",
  "修改",
  "▁我要",
  "以英语发言",
  "▁contract",
  "们",
  "▁partnership",
  "森林",
  "财产",
  "经常",
  "本国",
  "90",
  "危险",
  "大会第",
  "像",
  "▁2008,",
  "▁Great",
  "▁1997",
  "他們",
  "▁adopt",
  "at",
  "修订",
  "▁establishing",
  "▁difficult",
  "瓦",
  "▁violation",
  "可持续发展",
  "集团",
  "▁paid",
  "▁displaced",
  "▁understand",
  "▁supporting",
  "别",
  "经费",
  "▁stability",
  "过程中",
  "回",
  "快",
  "设备",
  "▁events",
  "▁destruction",
  "▁2013",
  "统一",
  "▁aid",
  "做出",
  "联邦",
  "making",
  "物",
  "▁UNHCR",
  "▁Room",
  "▁100",
  "萨",
  "▁relations",
  "成功",
  "▁Cuba",
  "官员",
  "目的",
  "▁Furthermore",
  "▁anti",
  "人类",
  "▁move",
  "只是",
  "伊",
  "任择议定书",
  "▁job",
  "▁nothing",
  "▁26.",
  "0",
  "的措施",
  "的新",
  "▁build",
  "这项",
  "48",
  "▁Prevention",
  "▁encouraged",
  "检查",
  "▁2001,",
  "▁Thank",
  "带",
  "他们的",
  "1997",
  "能源",
  "的责任",
  "媒体",
  "老",
  "股",
  "▁follows",
  "▁2000,",
  "▁opinion",
  "▁American",
  "▁balance",
  "增强",
  "遭受",
  "55",
  "▁applicable",
  "▁came",
  "▁heard",
  "▁directly",
  "▁sent",
  "▁Mexico",
  "▁Latin",
  "▁consensus",
  "卫生",
  "▁improved",
  "▁Iran",
  "编写",
  "▁fund",
  "el",
  "▁jurisdiction",
  "▁consultation",
  "墨西哥",
  "▁Persons",
  "地位",
  "联合国系统",
  "▁compensation",
  "才能",
  "住",
  "的一部分",
  "▁similar",
  "致力于",
  "▁creation",
  "▁J",
  "损失",
  "▁applied",
  "▁emergency",
  "▁start",
  "”。",
  "米",
  "入",
  "有权",
  "▁actors",
  "进行的",
  "▁议程项目",
  "承担",
  "▁别",
  "提到",
  "▁hear",
  "领土",
  "2.",
  "工作的",
  "联",
  "各方",
  "32",
  "份",
  "J",
  "▁這",
  "▁complete",
  "▁investigation",
  "▁conferences",
  "▁achievement",
  "▁positions",
  "派",
  "▁27.",
  "▁Right",
  "▁UNEP",
  "",
  "有必要",
  "员",
  "R",
  "34",
  "公",
  "▁paper",
  "▁Optional",
  "总部",
  "对其",
  "吃",
  "若干",
  "迪",
  "跟",
  "任命",
  "立即",
  "的行动",
  "电话",
  "称",
  "的任务",
  "原因",
  "▁regime",
  "▁二",
  "▁Islamic",
  "更多",
  "▁receive",
  "感谢",
  "▁physical",
  "▁central",
  "恩",
  "▁language",
  "▁distribution",
  "缔约方会议",
  ".8",
  "的结果",
  "古巴",
  "▁Syrian",
  "▁Table",
  "公共",
  "▁religious",
  "ity",
  "▁Of",
  "CP",
  "▁respective",
  "年期间",
  "千年发展目标",
  "模式",
  "▁我是",
  "而不是",
  "▁air",
  "49",
  "举措",
  "▁reached",
  "来说",
  "▁1990",
  "▁led",
  "价值",
  "▁illicit",
  "▁practical",
  "位",
  "▁times",
  "▁loss",
  "▁products",
  "▁Kosovo",
  "▁citizens",
  "▁Elimination",
  "6.",
  "38",
  "共和国",
  "形式",
  "▁concluded",
  "1.",
  "▁points",
  "道",
  "▁across",
  "州",
  "号决议第",
  "证据",
  "▁partnerships",
  "▁implications",
  "▁economies",
  "▁housing",
  "▁所以",
  "今天",
  "▁feel",
  "▁28.",
  "的做法",
  "口",
  "的话",
  "ro",
  "47",
  "▁conflicts",
  "▁Lebanon",
  "战争",
  "行使",
  "▁permanent",
  "▁bilateral",
  "团体",
  "▁Germany",
  "基础设施",
  "ar",
  "▁structure",
  "▁courts",
  "专门",
  "声明",
  "索赔",
  "破坏",
  "▁c",
  "各国政府",
  "▁youth",
  "以前",
  "先",
  "▁West",
  "▁seek",
  "▁carry",
  "工业",
  "▁嘿",
  "南",
  "离开",
  "律师",
  "▁factors",
  "▁Coordination",
  "▁standard",
  "us",
  "▁Vienna",
  "▁words",
  "▁consistent",
  "▁core",
  "▁reflected",
  "转让",
  "▁ground",
  "基于",
  "▁judges",
  "经济及社会理事会",
  "1996",
  "▁accountability",
  "身",
  "▁Middle",
  "-3",
  "▁half",
  "▁pre",
  "且",
  "▁leaders",
  "▁Ireland",
  "▁illegal",
  "▁signed",
  "▁Territory",
  "▁enough",
  "▁procurement",
  "审计",
  "▁completed",
  "▁Administration",
  "▁还",
  "▁dollars",
  "黎巴嫩",
  "first",
  "▁initial",
  "托",
  "裁军",
  "▁settlement",
  "▁states",
  "范围内",
  "信",
  "所涉",
  "▁raised",
  "▁submission",
  "▁girl",
  "▁serve",
  "▁house",
  "情况下",
  "的政策",
  "索马里",
  "▁head",
  "▁自",
  "避免",
  "超过",
  "▁parts",
  "叫",
  "▁reasons",
  "▁这一",
  "46",
  "-4",
  "it",
  "住房",
  "页",
  "宗教",
  "▁efficiency",
  "▁29.",
  "▁French",
  "提",
  "有效的",
  "▁Nuclear",
  "▁requires",
  "产品",
  "最终",
  "会议室",
  "虽然",
  "共",
  "▁1995",
  "通",
  "贸发会议",
  "赔偿",
  "▁step",
  "▁thank",
  "文书",
  "▁majority",
  "▁beyond",
  "监狱",
  "的发展",
  "ii",
  "▁OF",
  "稳定",
  "知识",
  "日和",
  "▁record",
  "气候变化",
  "▁Guinea",
  "▁created",
  "查明",
  "▁detailed",
  "海洋",
  "▁successful",
  "紧急",
  "▁room",
  "▁short",
  "省",
  "▁leadership",
  "▁approaches",
  "▁exploitation",
  "如此",
  "▁along",
  "光",
  "主",
  "The",
  "人道主义",
  "核准",
  "还有",
  "▁challenge",
  "▁capacities",
  "▁鉴于",
  "及时",
  "和第",
  "▁maintain",
  "▁instrument",
  "额",
  "▁covered",
  "▁IV",
  "▁30.",
  "侵犯",
  "9.",
  "▁Inter",
  "5.",
  "▁sufficient",
  "宣传",
  "那么",
  "线",
  "▁没有",
  "研讨会",
  "▁subregional",
  "俄罗斯联邦",
  "维护",
  "▁注意到",
  "▁stop",
  "SR",
  "▁Re",
  "第二",
  "▁goal",
  "每个",
  "爱",
  "▁Note",
  "图",
  "分配",
  "▁civilians",
  "的项目",
  "▁trust",
  "过去",
  "学习",
  "▁educational",
  "起来",
  "市",
  "雷",
  "这样做",
  "▁side",
  "▁event",
  "▁表",
  "▁presence",
  "▁temporary",
  "停止",
  "孩子",
  ":(",
  "▁welcome",
  "▁sanctions",
  "每",
  "▁supply",
  "▁woman",
  "▁cover",
  "网",
  "美",
  "▁remained",
  "本组织",
  "广泛",
  "U",
  "不仅",
  "▁advice",
  "贫穷",
  "▁Legal",
  "▁consequences",
  "▁Then",
  "ul",
  "▁disaster",
  "▁discussed",
  "▁expenditure",
  "死亡",
  "▁Brazil",
  "她们",
  "通常",
  "站",
  "联合国宪章",
  "建立一个",
  "核武器",
  "哈",
  "▁safe",
  "8.",
  "▁Chief",
  "ir",
  "▁external",
  "▁Australia",
  "特别是在",
  "澳大利亚",
  "▁female",
  "▁guy",
  ".9",
  "双方",
  "1990",
  "▁三",
  "▁ethnic",
  "▁如",
  "▁task",
  "路",
  "巴西",
  "讲习班",
  "你們",
  "欧洲联盟",
  "and",
  "必要的",
  "▁项目",
  "▁Although",
  "找",
  "指导",
  "顾问",
  "生效",
  "▁Community",
  "管",
  "▁Those",
  "▁resulting",
  "▁suggested",
  "▁urban",
  "商业",
  "不要",
  "▁Item",
  "变化",
  "至少",
  "看到",
  "▁Operations",
  "▁recovery",
  "▁counter",
  "著",
  "至关重要",
  "▁31.",
  "▁read",
  "适用于",
  "▁single",
  "▁mandates",
  "治疗",
  "财务",
  "▁observations",
  "群体",
  "▁demand",
  "▁monitor",
  "▁clearly",
  "ri",
  "1995",
  "不应",
  "▁although",
  "国际组织",
  "苏丹",
  "姆",
  "研究所",
  "六",
  "▁everything",
  "通过了",
  "外国",
  "现象",
  "▁Did",
  "门",
  "近",
  "愿意",
  "▁会议",
  "и",
  "▁Pakistan",
  "▁reason",
  "▁Sierra",
  "▁welcomes",
  "▁recently",
  "男女",
  "44",
  "主管",
  "收集",
  "度",
  "巴基斯坦",
  "▁1996",
  "▁32.",
  "7.",
  "▁involving",
  "▁lives",
  "▁Here",
  "采取措施",
  "新闻",
  "数量",
  "▁scientific",
  "▁audit",
  "面临",
  "过程",
  "以后",
  "▁criteria",
  "不足",
  "▁Federal",
  "普",
  "▁killed",
  "▁culture",
  "获取",
  "清单",
  "▁designed",
  "之外",
  "▁duty",
  "▁60",
  "▁mother",
  "交易",
  "关键",
  "過",
  "罪",
  "的事",
  "▁timely",
  "▁traditional",
  "权力",
  "▁donors",
  "▁v",
  "制",
  "▁statistics",
  "▁mentioned",
  "▁solution",
  "传播",
  "▁relationship",
  "▁focused",
  "的儿童",
  "▁entry",
  "am",
  "▁source",
  "审判",
  "▁average",
  "夫",
  "领导",
  "▁и",
  "▁transparency",
  "土著人民",
  "▁Somalia",
  "有可能",
  "拒绝",
  "100",
  "▁Leone",
  "教",
  "依照",
  "债务",
  "地点",
  "领导人",
  "私营部门",
  "大量",
  "▁33.",
  "▁Labour",
  "三个",
  "▁longer",
  "▁Moreover",
  "▁visit",
  "火",
  "▁sir",
  "▁UNFPA",
  "▁sex",
  "United",
  "听",
  "▁这个",
  "▁languages",
  "儿童基金会",
  "▁guys",
  "▁Police",
  "42",
  "真",
  "利益",
  "理解",
  "▁El",
  "▁Weapons",
  "▁network",
  "开发署",
  "的原则",
  "信托基金",
  "▁father",
  "▁aim",
  "▁phase",
  "▁stressed",
  "呀",
  "▁studies",
  "▁lot",
  "阿拉伯",
  "▁broad",
  "工",
  "▁Kuwait",
  "▁independence",
  "▁wrong",
  "▁Further",
  "器",
  "▁units",
  "关切",
  "▁Rules",
  "▁stage",
  "▁Association",
  "邀请",
  "▁目前",
  "▁construction",
  "仅",
  "本身",
  "▁billion",
  "并将",
  "钱",
  "专业",
  "▁wanted",
  "民族",
  "级",
  "▁Financial",
  "接触",
  "▁Members",
  "损害",
  "纽约",
  "计算",
  "规定的",
  "专题",
  "▁34.",
  "未能",
  "我们的",
  "降低",
  "▁turn",
  "建设",
  "勒",
  "公开",
  "▁我知道",
  "▁urgent",
  "库",
  "贫困",
  "放",
  "的执行情况",
  "▁border",
  "居民",
  "▁Palestine",
  "学生",
  "▁conclusion",
  "以上",
  "▁movement",
  "▁formal",
  "并不",
  "ic",
  "▁deployment",
  "土耳其",
  "小组委员会",
  "▁mass",
  "职位",
  "您",
  "▁快",
  "▁host",
  "▁involvement",
  "•",
  "▁Authority",
  "答复",
  "动",
  "▁approval",
  "▁cross",
  "▁enhancing",
  "▁success",
  "▁UNIDO",
  "十年",
  "69",
  "军",
  "十分",
  "▁Space",
  "的各项",
  "▁Strategy",
  "▁重申",
  "▁这种",
  "原",
  "▁intended",
  "查",
  "▁tools",
  "▁honour",
  "▁conclusions",
  "▁multi",
  "▁alternative",
  "更多的",
  "罪行",
  "须",
  "▁summary",
  "▁reflect",
  "上的",
  "▁takes",
  "il",
  "类",
  "武装冲突",
  "的承诺",
  "▁reach",
  "室",
  "或其他",
  "▁appeal",
  "▁freedoms",
  "吉",
  "▁35.",
  "▁occupation",
  "似乎",
  "签署",
  "co",
  "意大利",
  "开发计划署",
  "尤其",
  "女孩",
  "▁ask",
  "拿",
  "提供的",
  "▁personal",
  "什麼",
  "科威特",
  "▁2009,",
  "▁Chair",
  "▁欢迎",
  "is",
  "转",
  "W",
  "电子",
  "障碍",
  "點",
  "▁electronic",
  "课程",
  "4.",
  "▁Technical",
  "▁encourages",
  "比较",
  "语",
  "▁doesn",
  "▁commercial",
  "值",
  "科特迪瓦",
  "▁Third",
  "埃及",
  "▁growing",
  "理由",
  "▁assessments",
  "▁prepare",
  "商定",
  "▁English",
  "▁improvement",
  "估计",
  "▁stay",
  "起诉",
  "指南",
  "酷刑",
  "▁racial",
  "▁occupied",
  "▁trial",
  "-2",
  "问",
  "高级",
  "定",
  "▁export",
  "▁ago",
  "▁System",
  "▁closely",
  "▁known",
  "▁Peacekeeping",
  "塞",
  "能力建设",
  "▁Assistance",
  "▁After",
  "举办",
  "▁mine",
  "未来",
  "自愿",
  "重点",
  "奥",
  "▁absence",
  "打算",
  "▁conventions",
  "▁elected",
  "的各种",
  "场",
  "▁late",
  "有人",
  "宪章",
  "對",
  "人权委员会",
  "▁alone",
  "西班牙",
  "cH",
  "▁happened",
  "造成的",
  "令",
  "▁attacks",
  "职业",
  "▁秘书长",
  "供应",
  "▁77",
  "▁一个",
  "交",
  "将其",
  "▁big",
  "个国家",
  "基础",
  "▁combating",
  "▁expertise",
  "相互",
  "磋商",
  "▁Islands",
  "43",
  "▁beginning",
  "境内",
  "▁Officer",
  "▁makes",
  "▁launched",
  "▁minimum",
  "▁国际",
  "▁fine",
  "2015",
  "▁useful",
  "weapon",
  "▁fucking",
  "▁NGOs",
  "▁36.",
  "▁concrete",
  "将继续",
  "▁Policy",
  "大约",
  "▁skills",
  "▁对于",
  "75",
  "▁operating",
  "明",
  "▁US",
  "third",
  "@",
  "需",
  "第一次",
  "维",
  "41",
  "▁我的",
  "▁al",
  "酌情",
  "优先",
  "相信",
  "▁went",
  "▁cooperate",
  "▁Cultural",
  "干事",
  "▁cause",
  "体",
  "甚至",
  "拘留",
  "▁fair",
  "▁Fifth",
  "fn",
  "▁payment",
  "提及",
  "▁lower",
  "可能会",
  "语言",
  "▁Financing",
  "▁respond",
  "▁car",
  "▁almost",
  "▁actively",
  "带来",
  "▁agricultural",
  "作了",
  "主题",
  "▁negative",
  "▁ready",
  "ô",
  "▁Bureau",
  "▁recruitment",
  "令人",
  "这样的",
  "的方法",
  "▁Turkey",
  "▁workshops",
  "日期",
  "精神",
  "成立",
  "所需的",
  "▁son",
  "▁University",
  "▁idea",
  "▁possibility",
  "林",
  "来源",
  "体系",
  "边界",
  "▁嗯",
  "▁W",
  "▁Gender",
  "训练",
  "攻击",
  "▁Experts",
  "▁enhanced",
  "人口基金",
  "争取",
  "组成",
  "▁U",
  "▁37.",
  "公平",
  "65",
  "▁democratic",
  "金融",
  "▁lost",
  "遭到",
  "▁refugee",
  "有些",
  "▁是啊",
  "▁undertake",
  "▁Framework",
  "案文",
  "提案",
  "气",
  "▁dead",
  "财政",
  "部长",
  "▁bad",
  "▁sound",
  "▁island",
  "▁contact",
  "▁companies",
  "▁definition",
  "日内瓦",
  "将于",
  "▁professional",
  "代",
  "▁而",
  "▁avoid",
  "修正",
  "在这里",
  "▁target",
  "▁migration",
  "▁run",
  "这一点",
  "▁North",
  "▁internationally",
  "▁measure",
  "全部",
  "–",
  "介绍了",
  "▁hard",
  "特定",
  "▁looking",
  "▁本",
  "的地方",
  "ch",
  "▁confidence",
  "最高",
  "很多",
  "▁caused",
  "以期",
  "▁Letter",
  "▁compared",
  "▁不要",
  "▁Indonesia",
  "ur",
  "▁dealing",
  "观察员",
  "▁forest",
  "▁committee",
  "▁efficient",
  "分别",
  "▁Our",
  "▁ability",
  "ment",
  "▁i",
  "工人",
  "荷兰",
  "行动纲领",
  "▁urges",
  "病",
  "型",
  "fs",
  "▁3,",
  "啦",
  "的义务",
  "▁relief",
  "▁origin",
  "▁documentation",
  "▁markets",
  "应在",
  "▁作为",
  "▁true",
  "▁Because",
  "▁38.",
  "常",
  "收",
  "全球化",
  "▁immediate",
  "的一些",
  "工作方案",
  "的基础上",
  "ealand",
  "▁其他",
  "▁road",
  "载于",
  "一致",
  "▁Ad",
  "身份",
  "▁leading",
  "非洲联盟",
  ".1)",
  "▁difficulties",
  "▁followed",
  "▁coordinated",
  "过渡",
  "往往",
  "队",
  "平民",
  "▁sea",
  "▁planned",
  "进",
  "▁week",
  "▁35",
  "▁Territories",
  "▁Training",
  "原子能机构",
  "la",
  "医疗",
  "▁extended",
  "适应",
  "年以来",
  "▁Ambassador",
  "意",
  "来文",
  "疾病",
  "指定",
  "便",
  "▁kill",
  "花",
  "挪威",
  "享受",
  "那个",
  "▁Asian",
  "▁advance",
  "▁rehabilitation",
  "大使",
  "▁workshop",
  "机关",
  "▁Egypt",
  "给我",
  "▁Liberia",
  "▁Rwanda",
  "发挥",
  "数额",
  "生物",
  "▁Netherlands",
  "▁prison",
  "以及在",
  "货物",
  "的支持",
  "▁Timor",
  "刚果民主共和国",
  "▁defined",
  "▁membership",
  "▁finance",
  "▁participated",
  "resolution",
  "印度尼西亚",
  "▁model",
  "处于",
  "首脑会议",
  "▁offences",
  "▁damage",
  "▁parents",
  "▁39",
  "▁generally",
  "▁shared",
  "▁39.",
  "_",
  "▁不是",
  "▁described",
  "创造",
  "父母",
  "▁concept",
  "▁strengthened",
  "玩",
  "的会议",
  "▁despite",
  "▁recognition",
  "劳动",
  "ization",
  "半",
  "接",
  "-1",
  "▁Western",
  "瑞士",
  "ion",
  "▁design",
  "▁1999,",
  "▁Italy",
  "性质",
  "诸如",
  "数据库",
  "▁然后",
  "▁senior",
  "#",
  "em",
  "z",
  "▁Decides",
  "1994",
  "▁好的",
  "竞争",
  "曼",
  "▁inclusion",
  "▁Vice",
  "经验",
  "提交的",
  "proliferation",
  "的重要",
  "▁0",
  "随后",
  "▁trying",
  "▁urged",
  "▁工作组",
  "传统",
  "电",
  "▁40.",
  "58",
  "▁net",
  "▁saw",
  "▁谢谢",
  "▁donor",
  "▁accounts",
  "制裁",
  "▁emphasized",
  "▁而且",
  "▁options",
  "▁causes",
  "美利坚合众国",
  "干",
  "▁component",
  "▁Spain",
  "体制",
  "单",
  "依据",
  "57",
  "▁From",
  "▁students",
  "▁determine",
  "▁reviewed",
  "合",
  "▁500",
  "步骤",
  "▁declaration",
  "▁engaged",
  "瑞典",
  "li",
  "▁risks",
  "▁punishment",
  "洛",
  "ra",
  "名单",
  "定义",
  "▁collection",
  "▁owing",
  "▁安全理事会",
  "▁Research",
  "的一项",
  "海地",
  "▁constitute",
  "▁你是",
  "▁express",
  "▁Internet",
  "现有的",
  "利比里亚",
  "东帝汶",
  "▁200",
  "▁Cyprus",
  "山",
  "▁Technology",
  "▁cash",
  "▁seven",
  "起草",
  "▁forced",
  "哥伦比亚",
  "及其他",
  "的妇女",
  "写",
  "▁outcomes",
  "专家组",
  "》、《",
  "▁written",
  "▁reduced",
  "工发组织",
  "土著",
  "▁shit",
  "平衡",
  "▁1994",
  "▁aircraft",
  "掉",
  "ng",
  "概念",
  "▁41.",
  "▁fourth",
  "切实",
  "的时间",
  "▁crucial",
  "拟定",
  "▁targets",
  "▁types",
  "▁Switzerland",
  "▁Norway",
  "捐款",
  "▁grounds",
  "感到",
  "民间社会",
  "▁perspective",
  "▁另外",
  "▁threats",
  "▁territories",
  "▁32",
  "▁corruption",
  "蒂",
  "▁Chamber",
  "召开",
  "▁imposed",
  "取",
  "资助",
  "▁reducing",
  "▁还有",
  "启动",
  "▁applications",
  "▁assess",
  "▁45",
  "▁industry",
  "国际合作",
  "▁democracy",
  "日益",
  "理",
  "我国",
  "▁Introduction",
  "▁function",
  "▁election",
  "▁medium",
  "▁else",
  "▁placed",
  "送",
  "讲",
  "▁Bosnia",
  "卢旺达",
  "&",
  "▁likely",
  "64",
  "南非",
  "▁offer",
  "件",
  "返回",
  "▁talking",
  "one",
  "结论",
  "▁Northern",
  "▁representation",
  "科索沃",
  "UN",
  "塞拉利昂",
  "2014",
  "▁site",
  "▁actually",
  "▁estimates",
  "续",
  "▁subsequent",
  "设计",
  "不同的",
  "反映",
  "索",
  "▁remaining",
  "为此",
  "医生",
  "▁participating",
  "▁42.",
  "除",
  "其它",
  "同样",
  "-5",
  "▁Many",
  "▁entire",
  "连",
  "▁solutions",
  "▁gave",
  "▁namely",
  "布隆迪",
  "▁Hello",
  "▁37",
  "预计",
  "出席",
  "▁shown",
  "空",
  "▁headquarters",
  "和发展",
  "谁",
  "奇",
  "种族歧视",
  "▁determined",
  "认识",
  "敦促",
  "▁inform",
  "▁他們",
  "▁eliminate",
  "阿根廷",
  "56",
  "列",
  "▁ratification",
  "国籍",
  "▁33",
  "▁Staff",
  "▁specifically",
  "私人",
  "趋势",
  "安保",
  "▁Darfur",
  "52",
  "通过的",
  "53",
  "特殊",
  "▁oil",
  "▁2014",
  "的执行",
  "▁Take",
  "活动的",
  "所作的",
  "▁highest",
  "指控",
  "流",
  "▁raise",
  "▁registration",
  "second",
  "报",
  "刑法",
  "▁—",
  "▁Chairperson",
  "▁complex",
  "业",
  "优先事项",
  "开放",
  "领域的",
  "增加了",
  "外部",
  "▁collective",
  "▁43.",
  "诺",
  "真主",
  "肯定",
  "▁wide",
  "▁represented",
  "59",
  "工作队",
  "▁month",
  "▁religion",
  "South",
  "art",
  "▁resulted",
  "▁wait",
  "98",
  "▁though",
  "▁try",
  "战",
  "爾",
  "▁paras",
  "▁emerging",
  "第一",
  "▁discuss",
  "之中",
  "的国际",
  "让我",
  "▁separate",
  "首先",
  "▁我会",
  "制止",
  "▁36",
  "▁Two",
  "▁34",
  "▁holding",
  "▁scale",
  "67",
  "倒",
  "▁company",
  "▁f",
  "▁Ministers",
  "供资",
  "▁actual",
  "刚果",
  "▁Be",
  "▁series",
  "的具体",
  "▁hell",
  "▁ad",
  "of",
  "▁Herzegovina",
  "事实",
  "协作",
  "▁morning",
  "▁competition",
  "▁integrity",
  "下降",
  "▁accepted",
  "▁把",
  "▁type",
  "00",
  "▁forty",
  "▁Argentina",
  "驻",
  "分享",
  "更新",
  "▁44.",
  "所有国家",
  "▁当然",
  "fourth",
  "贡献",
  "几",
  "在一起",
  "▁2010,",
  "▁getting",
  "这么",
  "87",
  "▁mutual",
  "seventh",
  "▁nor",
  "言",
  "▁someone",
  "朋友",
  "de",
  "式",
  "▁organizational",
  "▁Internal",
  "▁highlighted",
  "▁friend",
  "这些国家",
  "▁immediately",
  "真的",
  "88",
  "任",
  "▁marriage",
  "78",
  "▁wife",
  "八",
  "▁organs",
  "▁centre",
  "▁norms",
  "▁insurance",
  "公众",
  "▁floor",
  "▁whom",
  "情",
  "▁Humanitarian",
  "有利于",
  "▁你知道",
  "人的",
  "离",
  "68",
  "球",
  "▁authorized",
  "的决议草案",
  "iv",
  "英",
  "▁enjoyment",
  "www",
  "99",
  "▁contracts",
  "▁Status",
  ".”",
  "▁Burundi",
  "展开",
  "▁Indigenous",
  "▁rest",
  "多边",
  "成本",
  "咨询委员会",
  "▁category",
  "▁Adoption",
  "运作",
  "发生的",
  "飞机",
  "咨询",
  "▁我不知道",
  "的费用",
  "▁favour",
  "可持续",
  "▁consent",
  "▁advisory",
  "▁affairs",
  "▁按照",
  "后果",
  "66",
  "沒",
  "▁appointed",
  "国民",
  "ie",
  "▁OHCHR",
  "▁contributed",
  "莱",
  "▁Gaza",
  "▁45.",
  "▁migrants",
  "▁emphasis",
  "▁draw",
  "▁当",
  "的方案",
  "通报",
  "一個",
  "预期",
  "ah",
  "79",
  "▁政府",
  "▁reintegration",
  "▁increasingly",
  "参加了",
  "班",
  "商",
  "我要",
  "▁allowed",
  "的办法",
  "的经济",
  "ce",
  "规范",
  "▁responses",
  "一级",
  "平",
  "sixth",
  "难民署",
  "▁48",
  "士",
  "v",
  "fifth",
  "号文件",
  ".1,",
  "生命",
  "▁但我",
  "将会",
  "新西兰",
  "赞同",
  "▁started",
  "核查",
  "捐助者",
  "比例",
  "▁Colombia",
  "▁recognize",
  "▁mainly",
  "团",
  "那样",
  "▁findings",
  "▁approximately",
  "明显",
  "▁extend",
  "▁46.",
  "就会",
  "▁guarantee",
  "▁Trust",
  "▁engage",
  "▁Sub",
  "▁word",
  "▁chapter",
  "增进",
  "▁除了",
  "贷款",
  "▁records",
  "▁science",
  "发表",
  "▁Rule",
  "应用",
  "▁fulfil",
  "伤害",
  "eighth",
  "载有",
  "▁1993",
  "▁secure",
  "年龄",
  "一年",
  "票",
  "辩论",
  "实质性",
  "赞扬",
  "发达国家",
  "62",
  "▁remember",
  "袭击",
  "种族",
  "▁Sea",
  "▁Food",
  "筹资",
  "诉",
  "▁candidates",
  "▁大",
  "▁everyone",
  "章",
  "包",
  "ninth",
  "54",
  "调",
  "治理",
  "所述",
  "延长",
  "▁convention",
  "便利",
  "人权理事会",
  "im",
  "人力资源",
  "▁base",
  "76",
  "经过",
  "沒有",
  "▁networks",
  "▁Maybe",
  "▁contains",
  "▁Governing",
  "了吗",
  "男子",
  "▁respectively",
  "▁observers",
  "的数据",
  "出去",
  "得到了",
  "的认识",
  "▁victim",
  "储存",
  "for",
  "对此",
  "难",
  "▁Ukraine",
  "的工作人员",
  "尼日利亚",
  "▁elimination",
  "风",
  "▁Deputy",
  "▁47.",
  "▁unless",
  "的安全",
  "▁alleged",
  "▁为此",
  "贝",
  "物质",
  "岛",
  "拟议",
  "▁Sweden",
  "▁learned",
  "条规定",
  "联合王国",
  "▁Have",
  "波",
  "举行了",
  "想要",
  "▁gross",
  "▁四",
  "毒品",
  "▁published",
  "价格",
  "▁Any",
  "较",
  "▁fields",
  "á",
  "▁yourself",
  "非洲国家",
  "白",
  "进口",
  "包括在",
  "更为",
  "琌",
  "分类",
  "▁4,",
  "副",
  "希",
  "▁interested",
  "▁drugs",
  "古",
  "当前",
  "▁Control",
  "▁2005.",
  "段中",
  "和平与安全",
  "▁investigations",
  "▁sharing",
  "卫星",
  "▁Prosecutor",
  "▁Noting",
  "▁statistical",
  "残疾",
  "▁Parliament",
  "/2",
  "▁Haiti",
  "▁endorsed",
  "▁preventing",
  "一位",
  "大多数",
  "▁Wait",
  "一系列",
  "船",
  "受害人",
  "执行情况",
  "▁forum",
  "w",
  "",
  "ness",
  "得以",
  "▁又",
  "▁Drugs",
  "▁territorial",
  "欧盟",
  "待",
  "波斯尼亚和黑塞哥维那",
  "基金会",
  "保险",
  "ma",
  "▁Lord",
  "▁publication",
  "医院",
  "",
  "▁thematic",
  "▁requirement",
  "台",
  "▁categories",
  "▁indicate",
  "89",
  "▁reconciliation",
  "与会者",
  "审理",
  "▁appointment",
  "两性平等",
  "▁marine",
  "95",
  "这里",
  "周",
  "分发",
  "▁minorities",
  "為",
  "▁press",
  "Y",
  "▁Population",
  "▁round",
  "地雷",
  "眼",
  "▁Ethiopia",
  "▁offence",
  "▁fuck",
  "▁globalization",
  "回来",
  "▁Nigeria",
  "法治",
  "因而",
  "▁48.",
  "II",
  "▁waste",
  "ive",
  "活",
  "伦",
  "摩洛哥",
  "▁Decade",
  "▁所有",
  "▁completion",
  "▁listed",
  "▁42",
  "▁reforms",
  "▁competent",
  "▁expenditures",
  "▁St",
  "农村",
  "▁你的",
  "▁49.",
  "▁realization",
  "▁values",
  "▁saying",
  "▁reservations",
  "一定",
  "选",
  "货币",
  "片",
  "兰",
  "▁defence",
  "by",
  "▁failure",
  "▁unit",
  "▁expression",
  "自然",
  "▁populations",
  "不知道",
  "达成",
  "▁internally",
  "森",
  "▁functioning",
  "多数",
  "▁credit",
  "投票",
  "uestions",
  "▁affect",
  "政府间",
  "est",
  "▁eight",
  "▁好了",
  "▁recorded",
  "▁Morocco",
  "不可",
  "▁(1)",
  "▁structures",
  "▁trends",
  "$",
  "解",
  "▁]",
  "目的是",
  "▁creating",
  "取消",
  "▁isn",
  "na",
  "是为了",
  "x",
  "的资源",
  "判决",
  "沙",
  "spoke",
  "▁campaign",
  "环境署",
  "▁considers",
  "通信",
  "到了",
  "▁sovereignty",
  "▁subsidiary",
  "的内容",
  "▁lessons",
  "nd",
  "促使",
  "▁2011,",
  "▁AND",
  "所需",
  "▁places",
  "▁earlier",
  "▁agree",
  "中央",
  "▁50.",
  "▁city",
  "▁1998,",
  "▁m",
  "埃塞俄比亚",
  "神",
  "命",
  "▁38",
  "▁应",
  "▁43",
  "远",
  "命令",
  "▁54",
  "▁Co",
  "并确保",
  "▁speak",
  "▁granted",
  "检察官",
  "▁rise",
  "▁Chile",
  "▁Yugoslavia",
  "▁tasks",
  "▁今天",
  "比利时",
  "▁建议",
  "决策",
  "▁Field",
  "▁sense",
  "COP",
  "叙利亚",
  "▁同样",
  "世",
  "▁industrial",
  "▁substantial",
  "团结",
  "▁Calls",
  "假",
  "付款",
  "▁•",
  "▁allegations",
  "公正",
  "▁formulation",
  "▁Fifty",
  "▁outstanding",
  "HRC",
  "72",
  "只能",
  "▁delay",
  "▁sought",
  "ol",
  "有一个",
  "的文件",
  "----",
  "▁有人",
  "CONF",
  "▁availability",
  "雇员",
  "重视",
  "变",
  "报告中",
  "97",
  "os",
  "▁racism",
  "▁Another",
  "▁Forms",
  "▁dissemination",
  "指",
  "▁arising",
  "特别委员会",
  "尽可能",
  "▁tool",
  "核心",
  "ent",
  "▁delivered",
  "详细",
  "▁subprogramme",
  "▁Subcommittee",
  "发出",
  "死了",
  "age",
  "之下",
  "▁因为",
  "然后",
  "▁eradication",
  "ine",
  "ho",
  "▁Allah",
  "WG",
  "▁content",
  "▁inside",
  "福利",
  "▁aware",
  "1993",
  "是什么",
  "不再",
  "▁executive",
  "▁Developing",
  "怎么",
  "1991",
  "家庭暴力",
  "河",
  "粮食",
  "▁Ma",
  "wide",
  "▁boys",
  "▁Add",
  "种",
  "▁constitutional",
  "▁visits",
  "▁survey",
  "博",
  "ting",
  "▁l",
  "伊朗",
  "▁nationality",
  "秘书长关于",
  "▁speaking",
  "▁interpretation",
  "▁們",
  "▁到",
  "▁vital",
  "难以",
  "▁Following",
  "lo",
  "的战略",
  "少",
  "类似",
  "合法",
  "▁Monitoring",
  "▁Refugees",
  "▁equitable",
  "85",
  "网站",
  "▁nice",
  "▁下午",
  "皮",
  "情报",
  "▁existence",
  "▁giving",
  "▁amended",
  "▁worked",
  "手册",
  "津贴",
  "平均",
  "框架内",
  "▁mainstreaming",
  "▁Their",
  "机构间",
  "的程序",
  "塞浦路斯",
  "▁accounting",
  "▁51.",
  "智利",
  "建筑",
  "▁amendments",
  "和平进程",
  "的基本",
  "质量",
  "必要",
  "维持和平行动",
  "东",
  "经济和社会",
  "▁Official",
  "上诉",
  "▁fire",
  "▁considering",
  "61",
  "赞赏",
  "▁concluding",
  "除其他外",
  "▁weeks",
  "有效地",
  "▁Summary",
  "回顾",
  "阻止",
  "▁boy",
  "▁diplomatic",
  "另一",
  "▁ratified",
  "vi",
  "芬兰",
  "▁reproductive",
  "▁Or",
  "▁46",
  "东西",
  "系",
  "▁comply",
  "▁produced",
  "▁identification",
  "正常",
  "▁emissions",
  "外交",
  "▁41",
  "continued",
  "▁Prime",
  "▁agriculture",
  "▁deep",
  "▁faced",
  "会议上",
  "▁Me",
  "▁supports",
  "使其",
  "热",
  "设立一个",
  "▁Scientific",
  "的讨论",
  "执行局",
  "届",
  "determination",
  "乌干达",
  "ad",
  "do",
  "▁49",
  "X",
  "▁300",
  "▁Session",
  "逮捕",
  "▁56",
  "▁Lebanese",
  "▁components",
  "▁observed",
  "决心",
  "的原因",
  "尽快",
  "▁added",
  "安全和",
  "▁wanna",
  "▁experiences",
  "▁courses",
  "▁heart",
  "工程",
  "ary",
  "▁otherwise",
  "▁Resolution",
  "51",
  "化学品",
  "▁Principles",
  "▁thirty",
  "▁COP",
  "印发",
  "▁near",
  "喜欢",
  "的需求",
  "关",
  "的成员",
  "信息和通信技术",
  "▁Open",
  "▁attack",
  "▁2006.",
  "感",
  "▁那是",
  "▁institution",
  "▁presentation",
  "在执行",
  "▁52.",
  "个月",
  "照顾",
  "历史",
  "当时",
  "设立了",
  "▁entered",
  "转移",
  "形成",
  "以往",
  "▁behind",
  "救",
  "的可能性",
  "现",
  "计",
  "算",
  "▁zone",
  "力量",
  "▁秘书处",
  "并为",
  "ist",
  "申诉",
  "▁oversight",
  "▁47",
  "话",
  "▁决议草案",
  "▁1991",
  "在第",
  "黑",
